[
  {
    "name": "Les Jades",
    "city": {
      "kind": 337,
      "id": 338,
      "name": 339,
      "ville_ref": 340,
      "slug": 341,
      "cp": 342,
      "lat": 343,
      "lng": 344,
      "populations": 345,
      "zone_fiscale": 346,
      "parent": 347,
      "ville_id": 338,
      "departement_id": 6,
      "departement_nom": 348,
      "departement_num": 349,
      "departement_slug": 350,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "01",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/amberieu-en-bugey-programme-les-jades-213095-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_fb24de40_16495_1_vign.jpg",
    "description": "Découvrez votre futur chez-vous au cœur d'Ambérieu-en-Bugey : un programme immobilier alliant confort, modernité et accessibilité.\n\nSituée à seulement 30 minutes de Lyon et au carrefour des grandes voies de communication, Ambérieu-en-Bugey est une ville dynamique, en pleine croissance, offrant un cadre de vie paisible tout en bénéficiant des avantages d'une grande agglomération.\n\nNotre nouveau programme immobilier vous propose des appartements modernes, lumineux et pensés pour votre bien-être au quotidien. Avec des prestations de qualité, des espaces optimisés, et un environnement verdoyant, vous trouverez ici le lieu idéal pour investir ou poser vos valises.\n\nÀ proximité immédiate des commerces, écoles, transports et services, vous profiterez d’une accessibilité parfaite tout en étant au cœur d’un cadre naturel préservé. Que vous soyez un primo-accédant, une famille en quête de confort ou un investisseur, notre programme est conçu pour répondre à toutes vos attentes.\n\nNe manquez pas cette opportunité unique d'intégrer un cadre de vie agréable. Venez découvrir votre futur chez-vous à Ambérieu-en-Bugey !\n\nPrenez contact dès à présent avec notre équipe commerciale ! ",
    "units": [
      {
        "typology": null,
        "prix": 126692,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 190692,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 258000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Beau Rivage",
    "city": {
      "kind": 337,
      "id": 594,
      "name": 595,
      "ville_ref": 340,
      "slug": 596,
      "cp": 597,
      "lat": 598,
      "lng": 599,
      "populations": 600,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 594,
      "departement_id": 602,
      "departement_nom": 603,
      "departement_num": 604,
      "departement_slug": 605,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "06",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/antibes-programme-beau-rivage-214384-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_7d982016_19787_1_vign.jpg",
    "description": "Au cœur de Juan-les-Pins, cet ensemble architectural réinvente l’élégance de la Riviera avec la réhabilitation de 2 hôtels en appartements de prestige, et la construction de résidences composées d’appartements haut de gamme, de commerces et de bureaux.\n\nÀ deux pas des plages, entre les avenues Guy de Maupassant et Louis Gallet, cette réalisation allie charme historique et confort contemporain.\n\nBEAU RIVAGE, repère de Juan-les-Pins, retrouvera son éclat d’antan grâce à la restauration soignée des façades, toitures et ferronneries des anciens hôtels & Palais. Il sera complété par des bâtiments résolument modernes qui s’ouvrent sur la mer Méditerranée, avec de larges baies vitrées, terrasses privatives et matériaux durables.\n\nCes espaces offriront aux futurs résidents des aménagements intérieurs raffinés et lumineux. \nChaque espace extérieur a été conçu pour offrir un cadre de vie serein et verdoyant. Les toitures terrasses sont aménagées en lieux de détente exclusifs.\n\nAu coeur du projet, un superbe espace paysager s’inspire des jardins de la Belle Époque : pergolas fleuries, allées romantiques, bassin miroir et jardin des agrumes. \n\nEntre patrimoine, design et qualité de vie, cette adresse rare conjugue prestige et douceur de vivre, en parfaite harmonie avec l’âme de la Côte d’Azur.\n",
    "units": [
      {
        "typology": null,
        "prix": 365000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 700000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Clos Antibes",
    "city": {
      "kind": 337,
      "id": 594,
      "name": 595,
      "ville_ref": 340,
      "slug": 596,
      "cp": 597,
      "lat": 598,
      "lng": 599,
      "populations": 600,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 594,
      "departement_id": 602,
      "departement_nom": 603,
      "departement_num": 604,
      "departement_slug": 605,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "06",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/antibes-programme-clos-antibes-213749-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_83977d61_17389_1_vign.jpg",
    "description": "Situé entre Nice et Cannes, Antibes séduit par son charme authentique et son dynamisme. Avec ses remparts signés Vauban, ses ruelles pavées, son marché provençal et sa proximité avec Sophia-Antipolis, la ville offre un art de vivre unique.\n\nA proximité immédiate de Juan-les-Pins, la résidence le Clos d’Antibes - Domaine de l’Auvert s’inscrit dans ce cadre enchanteur, à proximité des plages (accessibles à pied), des transports et des pôles économiques. \nConçue dans une démarche responsable, la résidence propose des bâtiments à l'architecture moderne et élégante et des services comme une piscine avec pool house, rooftops privatifs, caves et espaces paysagers. \n\nLes appartements, du 2 au 4 pièces, bénéficient d'extérieurs aux orientations optimales, de jardins en rez-de-chaussée et de prestations soignées. Fonctionnels et lumineux, ils promettent confort et bien-être au quotidien.\n\nIdéal pour vivre ou investir, ce projet allie modernité, convivialité et douceur de vivre au cœur de la Côte d’Azur.\nContactez nos équipes pour plus d'informations !",
    "units": [
      {
        "typology": null,
        "prix": 166833,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 242916,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 380416,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 779166,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Villa Lucet",
    "city": {
      "kind": 337,
      "id": 836,
      "name": 837,
      "ville_ref": 838,
      "slug": 839,
      "cp": 840,
      "lat": 841,
      "lng": 842,
      "populations": 843,
      "zone_fiscale": 844,
      "parent": 601,
      "ville_id": 836,
      "departement_id": 602,
      "departement_nom": 603,
      "departement_num": 604,
      "departement_slug": 605,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "06",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/beausoleil-programme-villa-lucet-209599-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_74a8bde8_15615_1_vign.jpg",
    "description": "Perchée sur les hauteurs et surplombant la magnifique baie de Monaco, Beausoleil incarne l'élégance de la Côte d'Azur. À la frontière entre la France et la Principauté, la commune offre une qualité de vie incomparable. Ses ruelles sinueuses, ses jardins verdoyants, ses panoramas somptueux sur la Méditerranée, sa richesse culturelle et historique font de cette ville ensoleillée un\nhavre de paix au charme incomparable. Situé à 20 minutes à pied du quartier monégasque de Fontvieille, véritable poumon économique de la région, Villa Lucet promet un accès à un large éventail d'opportunités professionnelles. Toutes les commodités sont accessibles à pied, dont un groupe scolaire et un collège. D’une architecture épurée et moderne rappelant la proue d'un bateau, la résidence offre sur trois niveaux, 13 appartements raffinés, de 2 ou 3 pièces. Les 3 pièces bénéficient d'un solarium avec une vue imprenable sur la mer. Sous le socle des logements, le bâtiment dispose de places de stationnement et d’un local à vélos.\nGrâce aux vues dégagées, imprégnez-vous de la beauté environnante, tandis que les extérieurs généreux deviendront des espaces idéaux pour pour profiter du soleil en toute quiétude.",
    "units": [
      {
        "typology": null,
        "prix": 525000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Eliss Residence",
    "city": {
      "kind": 337,
      "id": 906,
      "name": 907,
      "ville_ref": 340,
      "slug": 908,
      "cp": 909,
      "lat": 910,
      "lng": 911,
      "populations": 912,
      "zone_fiscale": 844,
      "parent": 601,
      "ville_id": 906,
      "departement_id": 602,
      "departement_nom": 603,
      "departement_num": 604,
      "departement_slug": 605,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "06",
    "livraison": "1er trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/cap-dail-programme-eliss-residence-198704-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_a4e68dd5_81191_1_vign.jpg",
    "description": "À 18 km de Nice et 2 km de la Principauté de Monaco, le Cap d’Ail a hérité d’une situation\nrêvée, avec la Méditerranée comme toile de fond.\nAvec la ligne de TER qui longe le littoral azuréen et vous permet de rejoindre aisément Monaco, l’autoroute A8 et son grand port de plaisance, la petite commune est depuis toujours aisément accessible, que ce soit par la terre ou par la mer.\nAvec son littoral préservé et parsemé de criques sauvages, ses plages paradisiaques, à l’image\nde la Mala qui compte parmi les plus belles de la Côte d’Azur, mais aussi son centre historique\noù des villas de la Belle Époque côtoient des hôtels et des restaurants de prestige, le Cap d’Ail\ndévoile un décor de carte postale.\nAu cœur de cet environnement cossu, la résidence est une véritable rareté avec son parking souterrain et son offre d’appartements neufs allant du studio au 4 pièces. Épousant la pente naturelle du terrain, la résidence offre à certains des vues inestimables sur la mer Méditerranée.\nSon architecture contemporaine, ses toitures végétalisées et ses espaces extérieurs privatifs\nen font un lieu de vie particulièrement séduisant.\nN’attendez plus pour obtenir plus d’informations !",
    "units": [
      {
        "typology": null,
        "prix": 1280000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Villa Candide",
    "city": {
      "kind": 337,
      "id": 1001,
      "name": 1002,
      "ville_ref": 340,
      "slug": 1003,
      "cp": 1004,
      "lat": 1005,
      "lng": 1006,
      "populations": 1007,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 1001,
      "departement_id": 602,
      "departement_nom": 603,
      "departement_num": 604,
      "departement_slug": 605,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "06",
    "livraison": "4ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/nice-programme-villa-candide-198723-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_ebfa830c_13879_1_vign.jpg",
    "description": "VISITEZ NOTRE APPARTEMENT DECORE sur RENDEZ-VOUS\nNice est une destination internationalement renommée et recherchée !\nA deux pas de la place Massena, à 5 minutes à pied de la Promenade des Anglais, VINCI Immobilier vous présente une résidence unique de 29 appartements du T1 au T4. Ce millésime est une adresse intimiste offrant un niveau de prestations à hauteur de la rareté et de la qualité de l’emplacement. La plupart des appartements disposent de balcons ou de terrasses et d’un parking privatif souterrain sécurisé en plein cœur de ville. Avec autant d’atouts, cette nouvelle résidence offre toutes les garanties patrimoniales, en résidence principale, secondaire ou en investissement locatif. Contactez-nous dès maintenant !",
    "units": [
      {
        "typology": null,
        "prix": 999000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Coeur Auriela",
    "city": {
      "kind": 337,
      "id": 1087,
      "name": 1088,
      "ville_ref": 340,
      "slug": 1089,
      "cp": 1090,
      "lat": 1091,
      "lng": 1092,
      "populations": 1093,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 1087,
      "departement_id": 602,
      "departement_nom": 603,
      "departement_num": 604,
      "departement_slug": 605,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "06",
    "livraison": "2ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/saint-laurent-du-var-programme-coeur-auriela-204725-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_17dc7ca3_64861_1_vign.jpg",
    "description": "Aux portes de Nice, à mi-chemin entre Cannes et Monaco, St-Laurent du Var est une ville où il fait bon vivre. Entre mer, montagne, tradition et modernité, la ville offre le charme d’un village authentique et l’animation d’une station de bord de mer résolument tournée vers la Méditerranée et ses plaisirs. Avec plus de 30 000 habitants, c’est une ville active et équipée de nombreuses infrastructures sportives, éducatives, commerciales et culturelles. La résidence CŒUR AURIELA se situe dans le centre-ville et donne sur le square Bènes. En pleine transformation, le square est redessiné autour d’une vaste place piétonne végétalisée de 5 000 m2. Au quotidien, profitez d’une oasis de fraicheur dans un quartier vivant.\n\nDe conception bioclimatique, de hauteur modeste, l’architecture joue sur les volumes et les transparences pour favoriser le confort, l’ensoleillement, la ventilation et l’éclairage naturel. CŒUR AURIELA propose des logements du T2 au T5 et des terrasses généreuses. Le stationnement privatif est organisé en sous-sol. \nPour habiter ou investir, CŒUR AURIELA est une adresse exceptionnelle offrant qualité de vie et belles garanties patrimoniales.\n",
    "units": [
      {
        "typology": null,
        "prix": 386000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 490000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Pur Azur",
    "city": {
      "kind": 337,
      "id": 1154,
      "name": 1155,
      "ville_ref": 340,
      "slug": 1156,
      "cp": 1157,
      "lat": 1158,
      "lng": 1159,
      "populations": 1160,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 1154,
      "departement_id": 602,
      "departement_nom": 603,
      "departement_num": 604,
      "departement_slug": 605,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "06",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/vallauris-programme-pur-azur-209116-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_21345eda_46131_1_vign.jpg",
    "description": "COPROMOTION ICADE - VINCI IMMOBILIER. C’est à 6 minutes de Golf Juan, entre Nice et Cannes que se situe la commune de Vallauris. Partie intégrante de l’agglomération Sophia Antipolis, forte zone d’activité et d’emploi de la Côte d’Azur, la commune est également desservie par l’A8 et la RN7 en bord de mer. Surnommée la cité des potiers, Vallauris est une authentique ville d’art et d’artisanat, qui a connu un renouveau grâce à la céramique et l’arrivée de Picasso. \n\nAu cœur d’un écrin de verdure préservé, complanté d’oliviers centenaires, et située à quelques pas du centre historique et profitant des avantages de la ville par sa proximité immédiate des commerces et des écoles, découvrez notre future résidence à l’architecture contemporaine. Nous proposons des appartements allant du studio au 4 pièces avec des prestations soignées pour votre confort et votre tranquillité ainsi qu’une piscine en cœur d'îlot. Une façon de vivre mêlant douceur et bien-être tout en profitant de la lumière si singulière de la côte d’azur. Si vous occupez l'appartement en résidence principale, bénéficiez de la TVA à 5,5% sur l’achat de votre appartement. Renseignez-vous auprès de l’un de nos conseillers !",
    "units": [
      {
        "typology": null,
        "prix": 289000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 343000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Calypsea",
    "city": {
      "kind": 337,
      "id": 1232,
      "name": 1233,
      "ville_ref": 1002,
      "slug": 1234,
      "cp": 1235,
      "lat": 1236,
      "lng": 1237,
      "populations": 1238,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 1232,
      "departement_id": 602,
      "departement_nom": 603,
      "departement_num": 604,
      "departement_slug": 605,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "06",
    "livraison": "4ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/villeneuve-loubet-programme-calypsea-200223-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_a0fda352_12083_1_vign.jpg",
    "description": "VISITEZ NOTRE APPARTEMENT DECORE sur RENDEZ-VOUS\nIdéalement situé entre Nice et Antibes, Villeneuve-Loubet offre tous les charmes du Sud de la France. Du village médiéval à la ville nouvelle s’étendant jusqu'au port, la commune bénéficie de 300 jours de soleil par an avec, en toile de fond, l'azur du ciel et de la mer et le vert des montagnes. A moins de 10 km de Sophia Antipolis, vous êtes aux portes d’un bassin d'emploi dynamique (2 230 entreprises). Entre vie active et vacances, Villeneuve-Loubet est le lieu rêvé pour une nouvelle tranche de vie. \nDans un quartier résidentiel à proximité du parc naturel Vaugrenier et à quelques minutes de la mer, votre nouvelle adresse Calypsea vous offre une qualité de vie hors-pair, à deux pas des commerces et des transports en commun. Avec sa piscine, ses rooftops, terrasses, jardins et quelques solariums privatifs, Calypsea conjugue élégance, quiétude et prestations haut de gamme. \nD’une architecture contemporaine, le bâtiment offre trois niveaux, 56 appartements, du 2 au 4 pièces, aux espaces à vivre spacieux, avec vue sur la mer pour une partie d’entre eux. Les logements bénéficient tous d’extérieur et d’un stationnement en sous-sol.\nContactez-nous pour découvrir ce cadre unique !VISITEZ NOTRE APPARTEMENT DECORE sur RENDEZ-VOUS",
    "units": [
      {
        "typology": null,
        "prix": 649000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Villa Constance",
    "city": {
      "kind": 337,
      "id": 1281,
      "name": 1282,
      "ville_ref": 340,
      "slug": 1283,
      "cp": 1284,
      "lat": 1285,
      "lng": 1286,
      "populations": 1287,
      "zone_fiscale": 1288,
      "parent": 1289,
      "ville_id": 1281,
      "departement_id": 1290,
      "departement_nom": 1291,
      "departement_num": 1292,
      "departement_slug": 1293,
      "region_id": 205,
      "region_nom": 1289,
      "region_slug": 1294
    },
    "cp": "11",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/narbonne-programme-villa-constance-209926-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_5cd73691_85321_1_vign.jpg",
    "description": "Résider à la Villa Constance, c'est profiter d'un cadre de vie privilégié, au coeur de toutes les commodités. Cette résidence moderne, pensée pour le bien-être des séniors, se compose de 118 appartements, du studio au 3 pièces, s'articulant autour de jardins paysagés apaisants et des terrasses ensoleillées. Près de 1000 m² sont dédiés à une offre de services et d'activités variées comprenant l'accueil, le salon principal, la piscine, la salle de sport, le restaurant et le salon de beauté. Moderne et adaptée au mode de vie des séniors d'aujourd'hui, basée sur l'échange et le partage, la Villa Constance fait la promesse du bien-vivre ensemble et de la convivialité.",
    "units": [
      {
        "typology": null,
        "prix": 210809,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 276693,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Domaine Vert Provence",
    "city": {
      "kind": 337,
      "id": 1431,
      "name": 1432,
      "ville_ref": 340,
      "slug": 1433,
      "cp": 1434,
      "lat": 1435,
      "lng": 1436,
      "populations": 1437,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 1431,
      "departement_id": 1438,
      "departement_nom": 1439,
      "departement_num": 1440,
      "departement_slug": 1441,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "13",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/marignane-programme-domaine-vert-provence-213683-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_35d66a7d_79891_1_vign.jpg",
    "description": "Situé sur les hauteurs de Marignane, DOMAINE VERT PROVENCE s’inscrit dans un cadre naturel exceptionnel, entre étangs et garrigue, à proximité d’Aix, Marseille et de la Méditerranée. Ce quartier résidentiel privé, imaginé comme un village provençal, marie harmonieusement architecture contemporaine et matériaux traditionnels. L’ensemble se compose de petits collectifs, villas mitoyennes et individuelles,  stationnements, et propose un mode de vie paisible tourné vers la nature.\n\nLes logements, du studio au 5 pièces, offrent de beaux volumes, des terrasses généreuses, jardins arborés et vues imprenables sur les étangs et la nature environnante. Confort, intimité et fonctionnalité sont au cœur de chaque bien : suite parentale, cuisine ouverte ou fermée, garage, espaces extérieurs privatifs.\n\nLe domaine s’étend sur de larges espaces verts et compte des centaines d'arbres. La trame paysagère favorise biodiversité et bien-être, avec prairies, vergers et cheminements doux. Conçu selon la RE2020 et certifié NF Habitat, il garantit performance énergétique, qualité de vie et sécurité.\n\nProche des grands bassins d’emploi (Airbus Helicopters, aéroport Marseille-Provence), des commerces, écoles, axes autoroutiers et TER, DOMAINE VERT PROVENCE offre un art de vivre méditerranéen rare, alliant sérénité et dynamisme.",
    "units": [
      {
        "typology": null,
        "prix": 249333,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 296083,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 375833,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 476666,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Villas Gabriel 1",
    "city": {
      "kind": 337,
      "id": 1568,
      "name": 1569,
      "ville_ref": 1570,
      "slug": 1571,
      "cp": 1572,
      "lat": 1573,
      "lng": 1574,
      "populations": 1575,
      "zone_fiscale": 1288,
      "parent": 1576,
      "ville_id": 1568,
      "departement_id": 1577,
      "departement_nom": 1578,
      "departement_num": 1579,
      "departement_slug": 1580,
      "region_id": 79,
      "region_nom": 1576,
      "region_slug": 1581
    },
    "cp": "14",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/benerville-sur-mer-programme-villas-gabriel-1-216159-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_16b85f21_14819_1_vign.jpg",
    "description": "A 2 heures de Paris en voiture, la résidence VILLAS GABRIEL vous accueille dans un cadre exceptionnel du littoral normand, au cœur de la charmante station de Bénerville-sur-Mer. Nichée à 300 m de la plage et à seulement 2 km du centre de Deauville, cette nouvelle réalisation offre tous les avantages d’un investissement pérenne entre mer et prestige. Festival, casino, courses hippiques, shopping et moments de détente sur la célèbre promenade des planches, ici c’est toute l’effervescence de Deauville qui s’offre à votre porte. Située à l’angle de la rue Gaston Gallimard et de la rue Cornier, la résidence VILLAS GABRIEL se pare d’une élégante architecture néo-normande, parfaitement intégrée dans l’environnement de ce quartier calme et verdoyant de Bénerville-sur-Mer. Répartis sur trois bâtiments, les appartements de standing déclinés du studio au 5 pièces présentent des volumes fonctionnels et lumineux, tous prolongés d’un balcon, d’une terrasse ou d’un jardin privatif. Chaque intérieur bénéficie de prestations de confort soignées, associées à des matériaux de qualité et à une isolation thermique et acoustique performante. Au sous-sol, la résidence abrite des parkings privatifs et des locaux à vélos sécurisés. \nQue ce soit pour y vivre à l’année, profiter d’une résidence secondaire ou réaliser un investissement locatif saisonnier, ce programme répond aux attentes d’une clientèle exigeante, en quête d’un art de vivre où raffinement et sérénité se conjuguent au quotidien. Soyez parmi les premiers à choisir cette adresse rare de Bénerville-sur-Mer en nous contactant au 02 52 07 57 25.",
    "units": [
      {
        "typology": null,
        "prix": 194000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 254000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 446000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 643000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 1097000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Opaline",
    "city": {
      "kind": 337,
      "id": 1641,
      "name": 1642,
      "ville_ref": 1643,
      "slug": 1644,
      "cp": 1645,
      "lat": 1646,
      "lng": 1647,
      "populations": 1648,
      "zone_fiscale": 346,
      "parent": 1576,
      "ville_id": 1641,
      "departement_id": 1577,
      "departement_nom": 1578,
      "departement_num": 1579,
      "departement_slug": 1580,
      "region_id": 79,
      "region_nom": 1576,
      "region_slug": 1581
    },
    "cp": "14",
    "livraison": "4ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/cabourg-programme-opaline-206164-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_67f677f6_13379_1_vign.jpg",
    "description": "DERNIERES DISPONIBILITES - LIVRAISON IMMEDIATE  ! Laissez-vous séduire par la nouvelle résidence de 38 logements OPALINE, signée VINCI Immobilier, dans la station balnéaire de Cabourg. Son emplacement « étoilé » vous offre de nombreux avantages : à seulement 500 m à pied du front de mer et de sa promenade Marcel Proust, mais également à proximité de la Thalassothérapie Les Bains de Cabourg, du Golf Club, de l’hippodrome ou encore du casino, mais surtout de toutes les commodités : supermarchés, boulangeries, boucheries…\nPour habiter ou investir, soyez les premiers à vous inscrire pour être avertis sur vinci-immobilier.com ou au 02 52 07 57 25 (appel gratuit).",
    "units": [
      {
        "typology": null,
        "prix": 252000,
        "superficie": null,
        "nbr_piece": 1
      }
    ]
  },
  {
    "name": "L'Écrin",
    "city": {
      "kind": 337,
      "id": 1691,
      "name": 1692,
      "ville_ref": 340,
      "slug": 1693,
      "cp": 1694,
      "lat": 1695,
      "lng": 1696,
      "populations": 1697,
      "zone_fiscale": 346,
      "parent": 1576,
      "ville_id": 1691,
      "departement_id": 1577,
      "departement_nom": 1578,
      "departement_num": 1579,
      "departement_slug": 1580,
      "region_id": 79,
      "region_nom": 1576,
      "region_slug": 1581
    },
    "cp": "14",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/caen-programme-lecrin-212402-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_b3e1f900_17192_1_vign.jpg",
    "description": "- Lancement des travaux -\nSitué dans l’hypercentre de Caen, entre le Centre Ancien et le quartier Saint-Jean, et à proximité de lieux emblématiques comme le Château de Caen, l’université, le port ou la Prairie, L’Écrin offre un cadre de vie exceptionnel, alliant histoire, culture et nature. Son emplacement lui permet de profiter de tout ce qu’offre le centre-ville dans un rayon de 500 mètres, notamment grâce à l’arrêt de tramway « Saint-Pierre » à moins de 100 mètres.\nLes 12 appartements haut de gamme, du 3 au 6 pièces répartis sur 4 niveaux, disposeront de grandes baies vitrées, de larges terrasses végétalisées et offriront des vues imprenables sur le centre historique. L’Écrin combine qualité de vie, prestige et confort dans un environnement paisible et urbain.\nPour plus d’informations, soyez les premiers à vous inscrire pour être avertis en avant-première sur vinci-immobilier.com ou au 02 52 07 57 25 (appel gratuit).\n\n",
    "units": [
      {
        "typology": null,
        "prix": 861900,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "L'Eden",
    "city": {
      "kind": 337,
      "id": 1691,
      "name": 1692,
      "ville_ref": 340,
      "slug": 1693,
      "cp": 1694,
      "lat": 1695,
      "lng": 1696,
      "populations": 1697,
      "zone_fiscale": 346,
      "parent": 1576,
      "ville_id": 1691,
      "departement_id": 1577,
      "departement_nom": 1578,
      "departement_num": 1579,
      "departement_slug": 1580,
      "region_id": 79,
      "region_nom": 1576,
      "region_slug": 1581
    },
    "cp": "14",
    "livraison": "2ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/caen-programme-leden-213903-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c49c69c7_13323_1_vign.jpg",
    "description": "Idéalement située rue Basse, la résidence L’Eden s’inscrit dans un quartier prisé et résidentiel, à seulement quelques minutes du centre-ville de Caen. Ce projet d’exception signé VINCI Immobilier mêle avec élégance patrimoine réhabilité et architecture contemporaine.\nInspirée d’un kiosque néo-normand du début du XXe siècle, la résidence propose 21 appartements, du 2 au 4 pièces duplex, avec balcon, terrasse ou jardin privatif. Chaque logement offre des espaces lumineux, optimisés et ouverts sur un environnement verdoyant soigneusement paysagé, propice à la détente et à la convivialité.\nL’Eden profite d’une excellente accessibilité : commerces, écoles, transports (bus Twisto à 50 m) et voie verte vers la plage sont à quelques pas. Le centre-ville, le port de plaisance et la gare sont accessibles en moins de 10 minutes.\nPensée pour votre confort et votre sécurité, la résidence dispose de prestations de qualité : halls sécurisés, stationnements en sous-sol, locaux vélos, et certification NF Habitat garantissant performance thermique et acoustique.\nL’Eden, c’est une adresse rare entre patrimoine, modernité et nature, au sein d’un cadre de vie harmonieux à Caen, entre ville et littoral.\nContactez nos conseillers pour concrétiser votre projet immobilier : 02 52 07 57 25 (appel gratuit)\n",
    "units": [
      {
        "typology": null,
        "prix": 254838,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 314386,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 358125,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Cour Gabriel 2",
    "city": {
      "kind": 337,
      "id": 1691,
      "name": 1692,
      "ville_ref": 340,
      "slug": 1693,
      "cp": 1694,
      "lat": 1695,
      "lng": 1696,
      "populations": 1697,
      "zone_fiscale": 346,
      "parent": 1576,
      "ville_id": 1691,
      "departement_id": 1577,
      "departement_nom": 1578,
      "departement_num": 1579,
      "departement_slug": 1580,
      "region_id": 79,
      "region_nom": 1576,
      "region_slug": 1581
    },
    "cp": "14",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/caen-programme-cour-gabriel-2-214451-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_774969d0_82511_1_vign.jpg",
    "description": "Située dans le quartier prisé de Hastings, la Cour Gabriel mêle raffinement architectural, confort moderne et emplacement stratégique, à proximité immédiate des commerces, écoles et transports.\nPensée pour le confort et la sérénité, la résidence offre des logements du 2 au 4 pièces ouverts sur un environnement verdoyant avec des prestations soignées, des espaces lumineux et traversants, ainsi que des stationnements et locaux vélos sécurisés en sous-sol.\nCour Gabriel, c’est une adresse rare entre ville, nature et patrimoine, pour vivre Caen autrement.\nContactez nos conseillers pour concrétiser votre projet immobilier : 02 52 07 57 25 (appel gratuit).\n",
    "units": [
      {
        "typology": null,
        "prix": 181000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 256000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 361000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Saphir",
    "city": {
      "kind": 337,
      "id": 1993,
      "name": 1994,
      "ville_ref": 340,
      "slug": 1995,
      "cp": 1996,
      "lat": 1997,
      "lng": 1998,
      "populations": 1999,
      "zone_fiscale": 1288,
      "parent": 1576,
      "ville_id": 1993,
      "departement_id": 1577,
      "departement_nom": 1578,
      "departement_num": 1579,
      "departement_slug": 1580,
      "region_id": 79,
      "region_nom": 1576,
      "region_slug": 1581
    },
    "cp": "14",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/langrune-sur-mer-programme-saphir-213775-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_5223a70f_18806_1_vign.jpg",
    "description": "Découvrez sans plus attendre, la nouvelle résidence intimiste « Saphir » signée VINCI Immobilier de 17 logements seulement, nichée entre mer et campagne normande, dans la commune charmante et dynamique de Langrune-sur-Mer, à une quinzaine de kilomètres de Caen.\nA deux pas du rivage et proche des commodités, les appartements lumineux et fonctionnels seront déclinés du 2 au 4 pièces avec balcon, jardin privatif ou terrasse, dont certaines avec échappée mer.\nPensée comme une pierre précieuse, la résidence Saphir s’intègre harmonieusement dans le tissu architectural existant, avec un esprit balnéaire résolument moderne. L’enduit matricé façon pierre de Caen souligne l’ancrage du bâtiment dans la tradition locale. \nNe manquez pas cette occasion unique de devenir propriétaire dans l'un des meilleurs emplacements de la Côte de Nacre.\nContactez-nous dès aujourd'hui pour plus d'informations ou pour réserver votre futur logement : 02 52 07 57 25 (appel gratuit).\n",
    "units": [
      {
        "typology": null,
        "prix": 294000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 374000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 454000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "L'Estran TR 2",
    "city": {
      "kind": 337,
      "id": 2097,
      "name": 2098,
      "ville_ref": 2099,
      "slug": 2100,
      "cp": 2101,
      "lat": 2102,
      "lng": 2103,
      "populations": 2104,
      "zone_fiscale": 346,
      "parent": 2105,
      "ville_id": 2097,
      "departement_id": 2106,
      "departement_nom": 2107,
      "departement_num": 2108,
      "departement_slug": 2109,
      "region_id": 2074,
      "region_nom": 2105,
      "region_slug": 2110
    },
    "cp": "17",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/fouras-programme-lestran-tr-2-214022-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c2cc75bb_12883_1_vign.jpg",
    "description": "VINCI Immobilier vous propose une nouvelle adresse de choix à Fouras-les-Bains.\n \nFouras, station balnéaire de la Charente-Maritime, séduit pour son cadre naturel et son équilibre harmonieux entre calme et dynamisme local. Son riche patrimoine historique, illustré par le Fort Vauban et la proximité de l’île d’Aix accessible en quelques minutes de bateau, contribue à son charme unique.\nEntouré de cinq plages bordées de forêts et marais, ce cadre préservé encourage les déplacements doux à pied ou à vélos\n \nÀ seulement 20 minutes de Rochefort et 30 minutes de La Rochelle, Fouras bénéficie d’un emplacement stratégique, idéal pour concilier vie personnelle et dynamisme urbain.\n \nImplanté dans un quartier résidentiel paisible, l'Estran profite d’une situation idéale, proche du centre-ville et de la plage. Au quotidien toutes les commodités sont accessibles en quelques minutes : commerces, services, restaurants, école, infrastructures sportives... \nPour plus de mobilité, l’arrêt de bus « Stade » se trouve à deux pas de la résidence et la gare de St-Laurent-de-la-Prée est accessible en 15 minutes à vélo, facilitant les trajets vers les communes alentours.\nLa résidence propose 15 appartements, du 2 au 3 pièces prolongés par d’agréables extérieurs ainsi que 2 maisons 4 pièces dotées d’un jardin privatif. \nPour plus de facilité au quotidien, des stationnements privatifs sont prévus pour les appartements, tandis que les maisons disposent d’un garage.\n \nN’attendez plus pour contacter l’un de nos conseillers et obtenir plus d’informations !",
    "units": [
      {
        "typology": null,
        "prix": 160416,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 199741,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 258408,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Le Parc de l'Envolee",
    "city": {
      "kind": 337,
      "id": 2203,
      "name": 2204,
      "ville_ref": 340,
      "slug": 2205,
      "cp": 2206,
      "lat": 2207,
      "lng": 2208,
      "populations": 2209,
      "zone_fiscale": 379,
      "parent": 2105,
      "ville_id": 2203,
      "departement_id": 2106,
      "departement_nom": 2107,
      "departement_num": 2108,
      "departement_slug": 2109,
      "region_id": 2074,
      "region_nom": 2105,
      "region_slug": 2110
    },
    "cp": "17",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/la-rochelle-programme-le-parc-de-lenvolee-209279-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_57fa74a9_86971_1_vign.jpg",
    "description": "Sur la façade Atlantique, La Rochelle séduit par sa douceur de vivre, son dynamisme économique et son patrimoine historique. Au cœur du quartier Notre-Dame, la résidence Le Parc de l’Envolée bénéficie d’une situation privilégiée à seulement 8 min à pied du centre-ville. Ce projet tire profit d’une parcelle de près de 10400 m² pour redonner vie à une ancienne friche entièrement imperméabilisée. Vertueuse, cette réalisation limite l’étalement urbain et contribue à la désartificialisation des sols à la faveur d’un espace végétalisé de plus de 4 220 m², soit plus de 40% de la surface totale. Avec son architecture sobre et épurée Le Parc de l’Envolée s’intègre parfaitement dans ce quartier historique. Son cœur d’îlot végétalisé prisé en centre-ville se compose d’espaces arborés, de cheminements doux et d’un jardin potager.\nDans cet écrin la résidence propose des appartements de standing du studio au 4 pièces et des maisons 3 ou 4 pièces avec un jardin privatif. Tous les appartements visent la certification NF Habitat répondant ainsi à des critères de qualité supérieure. ELIGIBLE PTZ\n*lots non éligibles B104, B204 et C1002 C1302",
    "units": [
      {
        "typology": null,
        "prix": 212700,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 239341,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 499000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "L'Envolee",
    "city": {
      "kind": 337,
      "id": 2203,
      "name": 2204,
      "ville_ref": 340,
      "slug": 2205,
      "cp": 2206,
      "lat": 2207,
      "lng": 2208,
      "populations": 2209,
      "zone_fiscale": 379,
      "parent": 2105,
      "ville_id": 2203,
      "departement_id": 2106,
      "departement_nom": 2107,
      "departement_num": 2108,
      "departement_slug": 2109,
      "region_id": 2074,
      "region_nom": 2105,
      "region_slug": 2110
    },
    "cp": "17",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/la-rochelle-programme-lenvolee-209280-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_09c64b46_18175_1_vign.jpg",
    "description": "Sur la façade Atlantique, La Rochelle séduit par sa douceur de vivre, son dynamisme économique et son patrimoine historique.\nAu cœur du quartier Notre-Dame, la résidence l’Envolée bénéficie d’une situation privilégiée : à proximité immédiate des établissements scolaires, à seulement 8 min à pied du centre-ville et 13 min à pied du Vieux Port de La Rochelle. Ce projet tire profit d’une parcelle de près de 10 400 m² pour redonner vie à une ancienne friche entièrement imperméabilisée. Vertueuse, cette réalisation limite l’étalement urbain et contribue à la désartificialisation des sols à la faveur d’un espace végétalisé de plus de 4 220 m², soit plus de 40% de la surface totale.\nIssue d’un projet de réhabilitation l’Envolée valorise un bâtiment existant pour accueillir des logements étudiants de type T1. Ces appartements bénéficieront d’espaces partagés de qualité tant à l’intérieur : coworking, salle d’activités et laverie qu’à l’extérieur : cœur d’îlot végétalisé et jardin potager.\nIdéal investisseurs : rentabilité optimisée, gestion facilitée et fiscalité avantageuse, en toute liberté sans bail commercial.",
    "units": [
      {
        "typology": null,
        "prix": 104300,
        "superficie": null,
        "nbr_piece": 1
      }
    ]
  },
  {
    "name": "Celeste",
    "city": {
      "kind": 337,
      "id": 2600,
      "name": 2601,
      "ville_ref": 2602,
      "slug": 2603,
      "cp": 2604,
      "lat": 2605,
      "lng": 2606,
      "populations": 2607,
      "zone_fiscale": 346,
      "parent": 2608,
      "ville_id": 2600,
      "departement_id": 2609,
      "departement_nom": 2610,
      "departement_num": 2611,
      "departement_slug": 2612,
      "region_id": 2613,
      "region_nom": 2608,
      "region_slug": 2614
    },
    "cp": "21",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/chenove-programme-celeste-214382-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_fbb7ec48_12099_1_vign.jpg",
    "description": "Offrez-vous le confort d’un logement neuf de qualité à prix réduit grâce à la TVA à 5,5 % (conditions d’éligibilité disponibles auprès d’un conseiller commercial), avec des intérieurs modernes et pratiques, disposant de beaux extérieurs, dans un secteur pavillonnaire à deux pas des services et loisirs d’un centre-ville dynamique. \nVous trouverez des logements du 2 au 5 pièces tous prolongés d’un balcon, d’une terrasse ou d’un rez-de-jardin et bénéficiant d’un stationnement. Mais également de maisons de ville proposant 3 ou 4 pièces et conçues pour favoriser le bien-être des familles, avec un jardin privatif et un garage.\nDe la sérénité pour tous et un emplacement étoilé où concrétiser votre projet immobilier : n’attendez plus et soyez les premiers à vous inscrire pour être avertis en avant-première sur vinci-immobilier.com ou au 0800 124 124.",
    "units": [
      {
        "typology": null,
        "prix": 160887,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 207483,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 278695,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 307708,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Agora Voltaire",
    "city": {
      "kind": 337,
      "id": 2752,
      "name": 2602,
      "ville_ref": 340,
      "slug": 2753,
      "cp": 2754,
      "lat": 2755,
      "lng": 2756,
      "populations": 2757,
      "zone_fiscale": 346,
      "parent": 2608,
      "ville_id": 2752,
      "departement_id": 2609,
      "departement_nom": 2610,
      "departement_num": 2611,
      "departement_slug": 2612,
      "region_id": 2613,
      "region_nom": 2608,
      "region_slug": 2614
    },
    "cp": "21",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/dijon-programme-agora-voltaire-210268-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_737c8f74_18679_1_vign.jpg",
    "description": "La résidence AGORA VOLTAIRE, signée VINCI Immobilier, se fait l’écho contemporain des agoras de l’antiquité : espaces de rassemblement, d’échanges et de savoir.\nSituée dans la ville historique et attractive de Dijon, cité viticole mondialement connue, elle est réputée pour son patrimoine architectural et gastronomique.\nA mi-chemin entre le centre-ville et l’université, elle se compose de 110 studios et s'inscrit dans un ensemble immobilier pluriel et mixte, qui réunit à la fois des entreprises, des familles, des jeunes actifs et des étudiants, au sein d'un parc verdoyant et convivial.\nPourvus de larges ouvertures, les logements bénéficient de beaux volumes et d’une grande luminosité avec de jolies vues sur le parc arboré, véritable îlot de fraîcheur et espace de partage.\nRaccordé au chauffage urbain, le bâtiment bénéficie des dernières normes thermiques, anticipant le seuil carbone énergie 2025 de la RE 2020.\nSoyez les premiers à contactez nos conseillers VINCI Immobilier : 03 67 14 95 05.\n",
    "units": [
      {
        "typology": null,
        "prix": 110458,
        "superficie": null,
        "nbr_piece": 1
      }
    ]
  },
  {
    "name": "Square Voltaire",
    "city": {
      "kind": 337,
      "id": 2752,
      "name": 2602,
      "ville_ref": 340,
      "slug": 2753,
      "cp": 2754,
      "lat": 2755,
      "lng": 2756,
      "populations": 2757,
      "zone_fiscale": 346,
      "parent": 2608,
      "ville_id": 2752,
      "departement_id": 2609,
      "departement_nom": 2610,
      "departement_num": 2611,
      "departement_slug": 2612,
      "region_id": 2613,
      "region_nom": 2608,
      "region_slug": 2614
    },
    "cp": "21",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/dijon-programme-square-voltaire-210267-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_7edb8f13_16222_1_vign.jpg",
    "description": "SQUARE VOLTAIRE se fait l’écho contemporain des agoras de l’antiquité : espaces de rassemblement, d’échanges et de savoir.\nSituée dans la ville historique et attractive de Dijon, cité viticole mondialement connue, elle est réputée pour son patrimoine architectural et gastronomique. À proximité du centre-ville et de toutes les commodités, SQUARE VOLTAIRE bénéficie d’un emplacement idéal et parfaitement desservi par les transports en commun.\nNiché dans un parc densément arboré, ce programme de 36 appartements du studio au 5 pièces, offre également un environnement verdoyant, qui favorise les activités en extérieur et la convivialité. Grands espaces de vie, luminosité et vues dégagées sur le parc, véritable îlot de fraîcheur et espace de partage.\nRaccordé au chauffage urbain, le bâtiment bénéficie des dernières normes thermiques, anticipant le seuil carbone énergie 2025 de la RE 2020.\nSoyez les premiers à nous contacter : 03 67 14 95 05 (appel gratuit).\n",
    "units": [
      {
        "typology": null,
        "prix": 122000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 151000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 223000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 307000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Bleuenn",
    "city": {
      "kind": 337,
      "id": 2962,
      "name": 2963,
      "ville_ref": 340,
      "slug": 2964,
      "cp": 2965,
      "lat": 2966,
      "lng": 2967,
      "populations": 2968,
      "zone_fiscale": 1288,
      "parent": 2969,
      "ville_id": 2962,
      "departement_id": 351,
      "departement_nom": 2970,
      "departement_num": 2971,
      "departement_slug": 2972,
      "region_id": 218,
      "region_nom": 2969,
      "region_slug": 2973
    },
    "cp": "22",
    "livraison": "2ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/pordic-programme-bleuenn-203671-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_6ff0ffff_14136_1_vign.jpg",
    "description": "C’est au cœur de la Bretagne, à Pordic, dans les Côtes d’Armor que VINCI Immobilier vous présente sa nouvelle résidence BLEUENN idéalement située dans le centre-ville, à quelques minutes de Saint-Brieuc. Elle bénéficie d’une situation exceptionnelle entre terre et mer avec, d’une part un accès direct à la pointe de Pordic ainsi qu’aux plages de la réserve naturelle du Petit Havre et du Barillet, et d’autre part, les commerces et services de proximité à moins de 200 mètres du programme. \nDans une rue calme, la résidence BLEUENN s’articule autour de 3 bâtiments et d’un cœur d’ilot végétalisé, propice à la flânerie et aux échanges dans un esprit village. Vous disposez d'un choix d'appartements du studio au 5 pièces prolongés par des extérieurs aux belles orientations. \nLaissez-vous gagner par le charme de la côte bretonne et sa qualité de vie  !",
    "units": [
      {
        "typology": null,
        "prix": 170000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 259900,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 289900,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 480000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Domaine de la Source",
    "city": {
      "kind": 337,
      "id": 3072,
      "name": 3073,
      "ville_ref": 340,
      "slug": 3074,
      "cp": 3075,
      "lat": 3076,
      "lng": 3077,
      "populations": 3078,
      "zone_fiscale": 346,
      "parent": 2969,
      "ville_id": 3072,
      "departement_id": 64,
      "departement_nom": 3079,
      "departement_num": 3080,
      "departement_slug": 3081,
      "region_id": 218,
      "region_nom": 2969,
      "region_slug": 2973
    },
    "cp": "29",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/brest-programme-domaine-de-la-source-213096-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_daaf65e2_17136_1_vign.jpg",
    "description": "La résidence DOMAINE DE LA SOURCE est idéalement située dans le quartier Fontaine Margot à l’ouest de Brest, ville connue pour son riche passé maritime et sa base navale. Ce nouvel ensemble immobilier s’intègre parfaitement dans un cadre naturel et verdoyant composé des prairies du Vern et du Parc de l’Arc’hantel, tout en étant à 10 minutes des plages de Sainte-Anne, du Dellec et des magnifiques points de vue depuis le Phare du Portzic. C’est aussi une adresse pratique grâce à sa proximité aux bassins d’emplois tel que Thales, l’institut Ifremer, les centres-commerciaux et les écoles. Sa desserte en transports en commun, bus et tramway, vous permet également de rejoindre le centre-ville de Brest en quelques minutes. \nLa résidence propose des appartements du 2 au 4 pièces prolongés par des balcons et des maisons 4 pièces avec jardin offrant de belles vues sur la campagne environnante. Chaque logement bénéficie de prestations soignées, d’une double exposition favorisant la luminosité et le confort pour le bien-être de ses résidents. Le DOMAINE DE LA SOURCE allie modernité, confort et respect de l'environnement créant ainsi un cadre de vie agréable.",
    "units": [
      {
        "typology": null,
        "prix": 170900,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 243900,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 319900,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Iroiz",
    "city": {
      "kind": 337,
      "id": 3193,
      "name": 3194,
      "ville_ref": 340,
      "slug": 3195,
      "cp": 3196,
      "lat": 3197,
      "lng": 3198,
      "populations": 3199,
      "zone_fiscale": 346,
      "parent": 2969,
      "ville_id": 3193,
      "departement_id": 64,
      "departement_nom": 3079,
      "departement_num": 3080,
      "departement_slug": 3081,
      "region_id": 218,
      "region_nom": 2969,
      "region_slug": 2973
    },
    "cp": "29",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/crozon-programme-iroiz-204269-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_dac2ed98_14694_1_vign.jpg",
    "description": "C'est à la pointe de la Bretagne, dans la Baie de Douarnenez à Crozon, que VINCI Immobilier vous présente son nouveau programme immobilier IROIZ.\nA deux pas de l'Océan Atlantique et quelques minutes des plages de Morgat, Porzic, Postolonnec et de l'Aber, succombez au charme d'une côte naturelle et préservée. \nSituée à seulement 250 mètres du centre-ville avec ses commerces et services, IROIZ offre un cadre de vie agréable, proche de toutes commodités, propices aux balades ainsi qu'aux activités nautiques et culturelles.\nLa résidence s'articule autour de 2 bâtiments avec un cœur d'îlot végétalisé et propose des appartements du 2 au 4 pièces, aux prestations soignées avec une diversité d'espaces de vie permettant à chacun de trouver son bonheur.\nDécouvrez, au \"bout du monde\", une Bretagne sauvage et authentique ! \nIdéal pour investir en LMNP ou pour habiter grâce au PTZ",
    "units": [
      {
        "typology": null,
        "prix": 164908,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 244658,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Iroiz 2",
    "city": {
      "kind": 337,
      "id": 3193,
      "name": 3194,
      "ville_ref": 340,
      "slug": 3195,
      "cp": 3196,
      "lat": 3197,
      "lng": 3198,
      "populations": 3199,
      "zone_fiscale": 346,
      "parent": 2969,
      "ville_id": 3193,
      "departement_id": 64,
      "departement_nom": 3079,
      "departement_num": 3080,
      "departement_slug": 3081,
      "region_id": 218,
      "region_nom": 2969,
      "region_slug": 2973
    },
    "cp": "29",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/crozon-programme-iroiz-2-215428-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_32616f0f_16825_1_vign.jpg",
    "description": "C'est à la pointe de la Bretagne, dans la Baie de Douarnenez à Crozon, que VINCI Immobilier vous présente son nouveau programme immobilier IROIZ.\nA deux pas de l'Océan Atlantique et quelques minutes des plages de Morgat, Porzic, Postolonnec et de l'Aber, succombez au charme d'une côte naturelle et préservée. \nSituée à seulement 250 mètres du centre-ville avec ses commerces et services, IROIZ offre un cadre de vie agréable, proche de toutes commodités, propices aux balades ainsi qu'aux activités nautiques et culturelles.\nLa résidence s'articule autour de 2 bâtiments avec un cœur d'îlot végétalisé et propose des appartements du 2 au 4 pièces, aux prestations soignées avec une diversité d'espaces de vie permettant à chacun de trouver son bonheur.\nDécouvrez, au \"bout du monde\", une Bretagne sauvage et authentique ! ",
    "units": [
      {
        "typology": null,
        "prix": 176302,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 254900,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 389900,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Lumae",
    "city": {
      "kind": 337,
      "id": 3415,
      "name": 3416,
      "ville_ref": 340,
      "slug": 3417,
      "cp": 3418,
      "lat": 3419,
      "lng": 3420,
      "populations": 3421,
      "zone_fiscale": 346,
      "parent": 1289,
      "ville_id": 3415,
      "departement_id": 3422,
      "departement_nom": 3423,
      "departement_num": 3424,
      "departement_slug": 3425,
      "region_id": 205,
      "region_nom": 1289,
      "region_slug": 1294
    },
    "cp": "30",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/nimes-programme-lumae-215091-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_22f39c1f_18546_1_vign.jpg",
    "description": "Une copromotion CORIM x VINCI immobilier.\n\nÀ Garons, charmante commune aux portes de Nîmes, découvrez LUMAE, un programme de maisons neuves pensé pour une vie paisible et moderne. \nDans un environnement résidentiel calme, ces maisons individuelles de 3 ou 4 pièces offrent un cadre idéal pour les familles, les actifs ou les investisseurs.\n\nChaque maison dispose d’un jardin privatif, d’un espace extérieur convivial et d’un agencement intérieur optimisé. Les volumes sont généreux, les pièces baignées de lumière grâce aux larges ouvertures, et les prestations sont de qualité : matériaux durables, finitions soignées, confort acoustique et thermique conforme à la norme RE2020.\n\nLa résidence bénéficie d’une situation privilégiée : à proximité immédiate des commerces, écoles, services et grands axes routiers. La gare TGV de Nîmes et l’aéroport sont accessibles rapidement, facilitant les déplacements professionnels ou personnels.\n\nLUMAE Garons conjugue le charme d’un village gardois à la praticité urbaine, dans un cadre verdoyant et sécurisé. Cette résidence offre un lieu de vie rare, où nature, confort et accessibilité se rencontrent.\n\nUn nouveau quartier résidentiel à découvrir sans attendre. Votre maison vous attend à Garons !",
    "units": [
      {
        "typology": null,
        "prix": 242000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 282900,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Campus Tolosan",
    "city": {
      "kind": 337,
      "id": 3505,
      "name": 3506,
      "ville_ref": 3507,
      "slug": 3508,
      "cp": 3509,
      "lat": 3510,
      "lng": 3511,
      "populations": 3512,
      "zone_fiscale": 346,
      "parent": 3513,
      "ville_id": 3505,
      "departement_id": 3514,
      "departement_nom": 3515,
      "departement_num": 3516,
      "departement_slug": 3517,
      "region_id": 1713,
      "region_nom": 3513,
      "region_slug": 3518
    },
    "cp": "31",
    "livraison": "2ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/auzeville-tolosane-programme-campus-tolosan-212123-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_7f97a919_13783_1_vign.jpg",
    "description": "Bénéficiez de tous les avantages d’un investissement dans une résidence gérée MGEL logement, un gestionnaire reconnu dans le secteur du logement étudiant.\nLa résidence CAMPUS TOLOSAN offre un emplacement stratégique à 5 minutes à pied ou à vélo des écoles d'enseignement supérieur telles que Toulouse INP-ENSAT, ESMA, ou encore ENSFEA. Les étudiants bénéficient également d’une connexion rapide au pôle universitaire de Toulouse Rangueil : 20 minutes en transport ou 16 minutes à vélo. La ville voisine de Labège ajoute à l’attractivité de la résidence avec ses 17 établissements d’enseignement supérieur accueillant plus de 4 500 étudiants. En plus de cette proximité avec les pôles d’enseignement, CAMPUS TOLOSAN permet de profiter des commerces et équipements de loisirs au quotidien.  La résidence a été conçue autour d’un vaste espace paysager pour offrir un cœur d’îlot propice à la détente et au partage. A l’intérieur, les espaces de vie sont également mis à l’honneur : salle de détente, espace de coworking, salle de sport, cuisine et laverie partagées.",
    "units": [
      {
        "typology": null,
        "prix": 98757,
        "superficie": null,
        "nbr_piece": 1
      }
    ]
  },
  {
    "name": "Carre des Cedres",
    "city": {
      "kind": 337,
      "id": 3600,
      "name": 3601,
      "ville_ref": 340,
      "slug": 3602,
      "cp": 3603,
      "lat": 3604,
      "lng": 3605,
      "populations": 3606,
      "zone_fiscale": 379,
      "parent": 3513,
      "ville_id": 3600,
      "departement_id": 3514,
      "departement_nom": 3515,
      "departement_num": 3516,
      "departement_slug": 3517,
      "region_id": 1713,
      "region_nom": 3513,
      "region_slug": 3518
    },
    "cp": "31",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/blagnac-programme-carre-des-cedres-208352-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_db9eac89_70711_1_vign.jpg",
    "description": "Réalisée par VINCI Immobilier, la résidence Carré des Cèdres présente une gamme d’appartements allant du 2 au 5 pièces. Chaque logement est agrémenté de prestations haut de gamme, proposant des espaces extérieurs comme des loggias invitant à la détente. La résidence s’inscrit dans un projet de renouvellement urbain promettant à terme de nombreux espaces verts et circulation douce\n\nDans la prisée commune de Blagnac à quelques minutes du centre-ville de Toulouse, ce programme immobilier offre un cadre de vie pratique : longé par le tram T1 et à 6 minutes à pied des commerces. Carré des Cèdres garantit un placement immobilier de premier choix, idéal pour un premier achat grâce à la TVA 5,5% et le PTZ.\n\nPour en savoir plus sur cette opportunité unique, prenez rendez-vous dès maintenant avec l'un de nos conseillers commerciaux !\n",
    "units": [
      {
        "typology": null,
        "prix": 210032,
        "superficie": null,
        "nbr_piece": 2
      }
    ]
  },
  {
    "name": "Impérial",
    "city": {
      "kind": 337,
      "id": 3698,
      "name": 3507,
      "ville_ref": 340,
      "slug": 3699,
      "cp": 3700,
      "lat": 3701,
      "lng": 3702,
      "populations": 3703,
      "zone_fiscale": 379,
      "parent": 3513,
      "ville_id": 3698,
      "departement_id": 3514,
      "departement_nom": 3515,
      "departement_num": 3516,
      "departement_slug": 3517,
      "region_id": 1713,
      "region_nom": 3513,
      "region_slug": 3518
    },
    "cp": "31",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/toulouse-programme-imperial-213510-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_7f358c35_14444_1_vign.jpg",
    "description": "VINCI Immobilier et Bouygues Immobilier vous présentent leur nouvelle adresse à Toulouse, au cœur du quartier Grand Matabiau Quais d’Oc, une reconversion urbaine exemplaire, inclusive et porteuse de nouveaux usages. Situé à l’angle de l’Avenue de Lyon et du Boulevard Pierre Semard, ce programme s’insère harmonieusement dans un quartier en pleine transformation qui reconnecte les berges du Canal, les mobilités et le centre-ville. Il bénéficie d’une accessibilité remarquable : métro A (Matabiau) à 9 min, métro B (Jeanne d’Arc) à 12 min, plusieurs lignes de bus, et la place du Capitole à 9 min à vélo. La ligne C du métro viendra compléter cette offre dès 2028. Commerces de proximité et établissements scolaires sont accessibles à moins de 300 mètres.\n\nCe projet mixte associe logements, commerces, une résidence intergénérationnelle et un hôtel, dans une démarche architecturale contemporaine réinterprétant l’identité toulousaine. La biodiversité retrouve sa place en ville grâce à 50 arbres plantés et de nombreuses toitures végétalisées. Conçus avec une attention particulière portée au confort et à la qualité d’usage, les appartements – du studio au 4 pièces, en accession libre ou à prix maîtrisé – offrent, dès le 3 pièces, des configurations traversantes ou bi-orientées, une hauteur sous plafond moyenne de 2,60 m et de généreux extérieurs jusqu’à 45 m². Une terrasse partagée avec jardin potager vient compléter ces espaces privatifs.\n\nLes certifications environnementales RE2020 seuil 2025, NF Habitat HQE et Effinature participent à la qualité globale du projet. Des locaux vélos sécurisés et une place de stationnement en sous-sol sont prévus dès le 3 pièces.\nN’attendez plus pour contacter l’un de nos conseillers et obtenir plus d’informations sur ce projet emblématique à Toulouse.\n",
    "units": [
      {
        "typology": null,
        "prix": 193050,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 215783,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 269500,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 384175,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Resonance",
    "city": {
      "kind": 337,
      "id": 3873,
      "name": 3874,
      "ville_ref": 340,
      "slug": 3875,
      "cp": 3876,
      "lat": 3877,
      "lng": 3878,
      "populations": 3879,
      "zone_fiscale": 346,
      "parent": 3880,
      "ville_id": 3873,
      "departement_id": 3881,
      "departement_nom": 3882,
      "departement_num": 3883,
      "departement_slug": 3884,
      "region_id": 1665,
      "region_nom": 3880,
      "region_slug": 3885
    },
    "cp": "33",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/begles-programme-resonance-213668-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_29e0e5c6_42681_1_vign.jpg",
    "description": "Découvrez Résonance, la nouvelle résidence de VINCI Immobilier à Bègles.\n \nAux portes de Bordeaux, Bègles séduit par son cadre de vie agréable, son dynamisme et son engagement en faveur de l’écologie. Qualifiée de \"village urbain\", elle combine le charme d’une ville à taille humaine avec les atouts de Bordeaux Métropole. Parfaitement connectée grâce aux transports en commun, elle permet un accès rapide au centre-ville bordelais tout en offrant une atmosphère conviviale. Ses nombreux espaces verts, la présence de la Cité du Numérique et son riche tissu associatif en font un cadre de vie idéal pour les familles et les actifs en quête de bien-être et de praticité.\n \nSituée Boulevard Albert 1er, la résidence bénéficie d’un emplacement privilégié, permettant un accès immédiat aux commerces et services du quotidien. Crèches, écoles, Carrefour, cabinet médical… tout est à quelques minutes à pied ou à vélo, facilitant ainsi la vie des résidents. Par ailleurs, la ligne de tram C \"La Belle Rose\", à deux pas de la résidence, permet de rejoindre le centre de Bordeaux en seulement 14 minutes, assurant une connexion rapide et pratique.\nLa résidence Résonance propose 38 appartements, du studio au T3. Des locaux à vélos sont prévus, favorisant une mobilité douce et responsable. Un cœur d’îlot végétalisé vient compléter cet environnement et amène de la fraîcheur en centre urbain. \n \nIdéal pour un premier achat ou pour un investir dans la métropole bordelaise, n'attendez plus pour prendre contact avec l'un de nos conseillers ! \n",
    "units": [
      {
        "typology": null,
        "prix": 158800,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 184712,
        "superficie": null,
        "nbr_piece": 2
      }
    ]
  },
  {
    "name": "Le Domaine de Blanca",
    "city": {
      "kind": 337,
      "id": 3961,
      "name": 3962,
      "ville_ref": 340,
      "slug": 3963,
      "cp": 3964,
      "lat": 3965,
      "lng": 3966,
      "populations": 3967,
      "zone_fiscale": 379,
      "parent": 3880,
      "ville_id": 3961,
      "departement_id": 3881,
      "departement_nom": 3882,
      "departement_num": 3883,
      "departement_slug": 3884,
      "region_id": 1665,
      "region_nom": 3880,
      "region_slug": 3885
    },
    "cp": "33",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/bordeaux-programme-le-domaine-de-blanca-210074-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_52bb4f97_15566_1_vign.jpg",
    "description": "Découvrez le Domaine de Blanca, une résidence aux portes de Bordeaux située dans le centre-ville de Blanquefort.\nSurnommée la \"ville parc\", Blanquefort séduit par ses espaces naturels préservés. Entre le parc de Majolan, classé jardin remarquable, et le bois de Tanaïs, classé Espace Naturel Sensible, la ville invite à la sérénité. Blanquefort est également un pôle éducatif complet, avec des établissements allant du secondaire à l’enseignement supérieur. Dynamique économiquement, elle abrite 250 entreprises innovantes et un bassin d'emploi de 2 800 salariés.\n\nLe Domaine de Blanca bénéficie d'un emplacement idéal, à moins de 5 minutes des commerces et services du centre-ville, et à proximité du tramway, facilitant l'accès à Bordeaux en seulement 20 minutes.\nLa résidence propose des appartements du 2 au 4 pièces, avec de généreux balcons pour ceux à l'étage et des jardins avec terrasse pour ceux en rez-de-chaussée. La conception des orientations offre à chaque logement un espace à l’abris des regards et baigné de lumière naturelle. \nPar ailleurs, le projet s'inscrit dans une démarche de préservation de l'environnement grâce à l'installation de nichoirs à oiseaux, d'hôtels à insectes ainsi qu'à la plantation de nombreux arbres garantissant un véritable îlot de fraicheur pour les résidents.\n\nN’attendez plus pour contacter et obtenir plus d’informations auprès de l’un de nos conseillers !\n",
    "units": [
      {
        "typology": null,
        "prix": 200750,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 283158,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 365750,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Halo 2",
    "city": {
      "kind": 337,
      "id": 3961,
      "name": 3962,
      "ville_ref": 340,
      "slug": 3963,
      "cp": 3964,
      "lat": 3965,
      "lng": 3966,
      "populations": 3967,
      "zone_fiscale": 379,
      "parent": 3880,
      "ville_id": 3961,
      "departement_id": 3881,
      "departement_nom": 3882,
      "departement_num": 3883,
      "departement_slug": 3884,
      "region_id": 1665,
      "region_nom": 3880,
      "region_slug": 3885
    },
    "cp": "33",
    "livraison": "1er trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/bordeaux-programme-halo-2-212515-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_07805e16_44793_1_vign.jpg",
    "description": "Idéalement située dans le nouveau quartier tendance de Brazza, la nouvelle résidence HALO 2 offre un cadre de vie exceptionnel. Écoles, loisirs et commerces de proximité sont accessibles à pied, à vélo ou en transports en commun en seulement quelques minutes.\nAu pied du pont Jacques Chaban-Delmas, vous pourrez rejoindre rapidement la rive gauche et le cœur de Bordeaux.\n Dans un ensemble immobilier sobre et intimiste, où les nuances de blanc et de gris se côtoient, Halo 2 propose des appartements allant du 2 au 4 pièces dédiés à l'accession en résidence principale, tous dotés d'agréables balcons qui prolongent votre espace de vie.\nLe projet développe un agréable cœur d’îlot paysager doté d'espaces propices à la convivialité et la détente : tables de pique-nique, bancs et boulodrome. \n\nProfitez du PTZ (Prêt à Taux Zéro) pour financer votre premier achat ! Pour en savoir plus sur cette opportunité unique, prenez rendez-vous dès maintenant avec notre conseiller commercial. ",
    "units": [
      {
        "typology": null,
        "prix": 216800,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 310200,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Alba",
    "city": {
      "kind": 337,
      "id": 4100,
      "name": 4101,
      "ville_ref": 3962,
      "slug": 4102,
      "cp": 4103,
      "lat": 4104,
      "lng": 4105,
      "populations": 4106,
      "zone_fiscale": 346,
      "parent": 3880,
      "ville_id": 4100,
      "departement_id": 3881,
      "departement_nom": 3882,
      "departement_num": 3883,
      "departement_slug": 3884,
      "region_id": 1665,
      "region_nom": 3880,
      "region_slug": 3885
    },
    "cp": "33",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/carbon-blanc-programme-alba-214761-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c73dd64e_19296_1_vign.jpg",
    "description": "<p>Découvrez votre nouvelle adresse VINCI Immobilier à Carbon-Blanc !<br>Au cœur de la région Nouvelle-Aquitaine, Carbon-Blanc est une charmante commune de 8 000 habitants, à seulement quelques kilomètres au nord de Bordeaux.<br>Cette ville à taille humaine séduit par son cadre de vie préservé et sa proximité immédiate avec la métropole bordelaise.<br>La commune bénéficie de nombreux espaces verts, de parcs et de zones boisées, idéals pour les balades en famille ou les activités de plein air.<br>Carbon-Blanc dispose d’un tissu associatif riche, proposant une large variété d’activités culturelles, sportives et sociales.<br>Notre résidence est idéalement située rue Émile Combes, dans un quartier calme et résidentiel, bénéficiant d’un emplacement privilégié. L’hyper-centre de Carbon-Blanc, avec ses commerces, services et équipements, se trouve à seulement à 5 min à pied. Elle profite également d’une excellente desserte en transports en commun. Un arrêt de bus se trouve au pied de la résidence, tandis que le tram A Station La Gardette - Bassens\" est accessible à 12 min en vélo. À cela s’ajoute la gare SNCF, située à 600 mètres, permettant de rejoindre Bordeaux Saint-Jean en moins de 20 min.<br>Les appartements neufs, du Studio au 3P, disposent d'espaces de vie fonctionnels et modernes et d'un stationnement privatif.</p>",
    "units": [
      {
        "typology": null,
        "prix": 169000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 187100,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 218000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Carre Saphir",
    "city": {
      "kind": 337,
      "id": 4268,
      "name": 4269,
      "ville_ref": 4270,
      "slug": 4271,
      "cp": 4272,
      "lat": 4273,
      "lng": 4274,
      "populations": 4275,
      "zone_fiscale": 379,
      "parent": 1289,
      "ville_id": 4268,
      "departement_id": 3630,
      "departement_nom": 4276,
      "departement_num": 4277,
      "departement_slug": 4278,
      "region_id": 205,
      "region_nom": 1289,
      "region_slug": 1294
    },
    "cp": "34",
    "livraison": "2ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/la-grande-motte-programme-carre-saphir-205607-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_0523d1c3_12322_1_vign.jpg",
    "description": "Station balnéaire renommée, la Grande Motte offre un cadre de vie recherché à 20 min de Montpellier. Ses plages côtoient une nature exceptionnellement riche. C’est une ville dynamique de 8000 habitants, équipée de nombreuses infrastructures sportives et culturelles. Des établissements scolaires accueillent vos enfants de la petite enfance au lycée.\nLa résidence carré saphir offre un emplacement de premier choix et propose 50 logements du 2 au 4 pièces offrant de beaux volumes et de belles orientations. Les espaces de vie se prolongent tous vers l’extérieur par une agréable loggia ou un jardin privatif clôturé à l’abri des regards. Les prestations sont pensées dans les moindres détails pour vous garantir confort et plaisir d’habiter. Pour chauffer ou refroidir l’habitation mais aussi pour la production de l’eau chaude sanitaire, la solution de la géothermie a été retenue et permet de couvrir une partie des besoins en énergie. Carré saphir, c’est l’opportunité de devenir propriétaire d’un appartement de standing dans un cadre recherché.",
    "units": [
      {
        "typology": null,
        "prix": 398000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 503000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 690000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Le Jardin de Castille",
    "city": {
      "kind": 337,
      "id": 4347,
      "name": 4348,
      "ville_ref": 340,
      "slug": 4349,
      "cp": 4350,
      "lat": 4351,
      "lng": 4352,
      "populations": 4353,
      "zone_fiscale": 379,
      "parent": 1289,
      "ville_id": 4347,
      "departement_id": 3630,
      "departement_nom": 4276,
      "departement_num": 4277,
      "departement_slug": 4278,
      "region_id": 205,
      "region_nom": 1289,
      "region_slug": 1294
    },
    "cp": "34",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/mauguio-programme-le-jardin-de-castille-209925-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_7845d085_13757_1_vign.jpg",
    "description": "Pour nos seniors, Le Jardin de Castille a hérité d'une adresse idéale, dans un quartier calme où se côtoient de beaux pavillons privatifs. Cette résidence d'architecte où les séniors, vivent, bougent et se distraient ensemble, se compose de 95 appartements, du studio au 3 pièces, avec ses parements en pierre naturelle, elle plonge les seniors dans une atmosphère empreinte de sérénité. Avec en plus, une gamme complète de services à la personne, Le Jardin de Castille est un véritable lieu de vie et de partage. Sport, beauté, gastronomie, lecture ou bien jeux de salon... ici, tous les désirs des seniors sont exaucés !",
    "units": [
      {
        "typology": null,
        "prix": 209944,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 249879,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 259842,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Millessence",
    "city": {
      "kind": 337,
      "id": 4479,
      "name": 4270,
      "ville_ref": 340,
      "slug": 4480,
      "cp": 4481,
      "lat": 4482,
      "lng": 4483,
      "populations": 4484,
      "zone_fiscale": 379,
      "parent": 1289,
      "ville_id": 4479,
      "departement_id": 3630,
      "departement_nom": 4276,
      "departement_num": 4277,
      "departement_slug": 4278,
      "region_id": 205,
      "region_nom": 1289,
      "region_slug": 1294
    },
    "cp": "34",
    "livraison": "1er trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/montpellier-programme-millessence-213054-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_da9734c2_88361_1_vign.jpg",
    "description": "Depuis plusieurs années, Montpellier, 7ème ville de France embellit son cadre de vie et se dote d'un environnement verdoyant et durable. VINCI Immobilier a sélectionné une superbe adresse pour bâtir une résidence d’exception située sur l’emblématique et recherchée avenue du Mondial 98.\n\nAu coeur du prestigieux quartier Port Marianne, entre l’Hôtel de Ville et Odysseum, MILLESSENCE vous offre une opportunité rare. Cette résidence aux courbes élégantes vous invite à vivre dans un cadre d’exception où chaque appartement s’ouvre sur un extérieur baigné de lumière. Votre logement bénéficie de prestations soignées et s’intègre dans un cadre de vie idéal : jardin méditerranéen en coeur d’îlot, tramway au pied de l’immeuble, commerces, clinique et écoles accessibles à pied. Une alliance parfaite entre qualité de vie, emplacement premium et accessibilité financière. Situé aux abords de la ligne 2 du tram et le long de la piste cyclable qui relie le Centre-Ville au Centre Commercial Odysseum, il sera facile de vous déplacer.\n\nCe projet compte 29 appartements en BRS (Bail Réel Solidaire) du 2 au 4 pièces avec parkings en sous-sol. \nLe Bail Réel Solidaire (BRS) est un dispositif innovant mis en place par l’État permettant au plus grand nombre de devenir propriétaire de leur résidence principale. Le principe est simple; vous êtes propriétaire de votre logement et vous louez\nle terrain sur lequel le bien est construit en versant une redevance à un Organisme Foncier Solidaire (OFS). \n\nAujourd'hui, la capitale languedocienne séduit par ses atouts naturels (soleil et plages), son aménagement urbain réfléchi, ses universités et sa vitalité économique !\n\nPour en savoir plus sur ce produit rare et les conditions du BRS, contactez-nous dès à présent !",
    "units": [
      {
        "typology": null,
        "prix": 210000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 258000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Serene",
    "city": {
      "kind": 337,
      "id": 4551,
      "name": 4552,
      "ville_ref": 340,
      "slug": 4553,
      "cp": 4554,
      "lat": 4555,
      "lng": 4556,
      "populations": 4557,
      "zone_fiscale": 346,
      "parent": 1289,
      "ville_id": 4551,
      "departement_id": 3630,
      "departement_nom": 4276,
      "departement_num": 4277,
      "departement_slug": 4278,
      "region_id": 205,
      "region_nom": 1289,
      "region_slug": 1294
    },
    "cp": "34",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/sauvian-programme-serene-210433-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c1504853_13195_1_vign.jpg",
    "description": "Au sein de l’agglomération Béziers Méditerranée, Sauvian bénéficie d’un emplacement privilégié, riche d’un patrimoine exceptionnel, d’un littoral préservé et d’une activité économique diversifiée.\nProfitez du charme méditerranéen et de tous les atouts d’une métropole dynamique dans un cadre unique. \nÀ seulement 15 minutes du centre-ville de Béziers et à 10 minutes des plages de sa voisine Sérignan, Sauvian promet un cadre de vie paisible au sein d’une commune dynamique. La commune offre à ses 5 500 habitants, toutes les commodités nécessaires à la vie quotidienne, dont une école maternelle et\nprimaire ainsi que des commerces de proximité.\nAu cœur de l’ancien quartier artisanal en pleine reconversion, SÉRÈNE est composé de trois bâtiments contigus de deux étages, comportant chacun une trentaine de logements. Les appartements, 2 ou 3 pièces, possèdent un balcon ou une terrasse ainsi que des parkings en sous-sol. Une cour aménagée de 2 400 m2 et ses 50 arbres plantés apporteront îlots de fraîcheur et sentiment de quiétude aux logements.\nContactez-nous dès à présent pour découvrir ce nouvel espace de sérénité.",
    "units": [
      {
        "typology": null,
        "prix": 159500,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 214500,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Gières Student Factory",
    "city": {
      "kind": 337,
      "id": 4609,
      "name": 4610,
      "ville_ref": 4611,
      "slug": 4612,
      "cp": 4613,
      "lat": 4614,
      "lng": 4615,
      "populations": 4616,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 4609,
      "departement_id": 180,
      "departement_nom": 4617,
      "departement_num": 4618,
      "departement_slug": 4619,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "38",
    "livraison": "2ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/gieres-programme-gieres-student-factory-209904-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_858f4f99_88271_1_vign.jpg",
    "description": "IDEAL INVESTISSEUR : Résidence Etudiants à GIERES.\nBénéficiez d’une fiscalité avantageuse avec le statut LMNP.\nLe statut de Loueur en Meublé Non Professionnel vous permet de bénéficier de nombreux avantages fiscaux. Avec le dispositif LMNP Classique, vous bénéficiez de loyers peu ou pas fiscalisés, et bonne nouvelle vous récupérez la TVA de 20%. Demandez une étude personnalisée dès maintenant.\nSituée dans le département de l’Isère, Gières profite d’une situation idéale, accueillant une grande partie du campus universitaire grenoblois.\nStudent Factory avec une adresse 6-8 rue de la Condamine, se trouve au cœur d’un réseau multimodal dense et diversifié. A pied, en bus, en tramway, en vélo, les universités et le centre de Grenoble sont accessibles en quelques minutes.\nLa nouvelle résidence étudiants propose des appartements entièrement équipés et « prêts à vivre », mais aussi des espaces communs adaptés aux études et de nombreux services pour répondre aux nouveaux modes de vie des étudiants.",
    "units": [
      {
        "typology": null,
        "prix": 130218,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 309888,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Les 3 Horizons",
    "city": {
      "kind": 337,
      "id": 4668,
      "name": 4669,
      "ville_ref": 340,
      "slug": 4670,
      "cp": 4671,
      "lat": 4672,
      "lng": 4673,
      "populations": 4674,
      "zone_fiscale": 346,
      "parent": 347,
      "ville_id": 4668,
      "departement_id": 180,
      "departement_nom": 4617,
      "departement_num": 4618,
      "departement_slug": 4619,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "38",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/saint-martin-dheres-programme-les-3-horizons-215443-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_dbd7f9db_17469_1_vign.jpg",
    "description": "À Saint-Martin-d’Hères, aux portes de Grenoble, découvrez une nouvelle résidence intimiste composée de 41 logements neufs du 2 au 4 pièces. \nPensée pour offrir un cadre de vie agréable et moderne, cette réalisation s’intègre harmonieusement dans un environnement résidentiel calme et verdoyant. \nChaque appartement bénéficie d’un agencement optimisé, offrant un double orientation associé à un espace extérieur privatif, qu’il s’agisse d’un balcon ou d’une terrasse.\n\nÀ proximité immédiate des transports, des commerces et des écoles, ce programme est idéal pour les familles, les jeunes actifs ou les investisseurs en quête de confort et de valorisation patrimoniale. \nProfitez d’une adresse stratégique, d’un habitat durable conforme aux dernières normes environnementales et d’une opportunité rare de vivre ou d’investir dans une commune dynamique et connectée.\n\nContactez nous pour plus d'informations ! ",
    "units": [
      {
        "typology": null,
        "prix": 163000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 237000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 315000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Villa Ambrosia",
    "city": {
      "kind": 337,
      "id": 4819,
      "name": 4820,
      "ville_ref": 340,
      "slug": 4821,
      "cp": 4822,
      "lat": 4823,
      "lng": 4824,
      "populations": 4825,
      "zone_fiscale": 346,
      "parent": 347,
      "ville_id": 4819,
      "departement_id": 180,
      "departement_nom": 4617,
      "departement_num": 4618,
      "departement_slug": 4619,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "38",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/vienne-programme-villa-ambrosia-215521-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_e9183fe7_20362_1_vign.jpg",
    "description": "Découvrez un nouveau cadre de vie au cœur du quartier prisé de la Pyramide à Vienne !\nCe programme intimiste de 16 logements allie confort moderne et emplacement d’exception. \nProfitez d’un environnement résidentiel recherché, à proximité des commodités, des écoles et des axes rapides vers Lyon. \nDes appartements lumineux aux prestations soignées, prolongés de généreux espaces extérieurs ayant pour seul objectif, votre bien-être.\nUne opportunité rare dans un cadre idéal.\n\nSoyez les premiers et prenez contact dès à présent avec notre équipe commerciale ! ",
    "units": [
      {
        "typology": null,
        "prix": 218000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 302000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 356000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Baïna",
    "city": {
      "kind": 337,
      "id": 4878,
      "name": 4879,
      "ville_ref": 4880,
      "slug": 4881,
      "cp": 4882,
      "lat": 4883,
      "lng": 4884,
      "populations": 4885,
      "zone_fiscale": 346,
      "parent": 3880,
      "ville_id": 4878,
      "departement_id": 4886,
      "departement_nom": 4887,
      "departement_num": 4888,
      "departement_slug": 4889,
      "region_id": 1665,
      "region_nom": 3880,
      "region_slug": 3885
    },
    "cp": "40",
    "livraison": "3ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/capbreton-programme-baina-209100-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_663ce1c8_17555_1_vign.jpg",
    "description": "Démarrage travaux. Au bord de l’Océan Atlantique, Capbreton séduit par son port pittoresque, son centre dynamique et ses plages de sable fin.\nLa résidence BAÏNA bénéficie d’une localisation de choix, à deux pas de la plage du Santocha et du centre-ville. Elle profite de la quiétude d’un charmant quartier résidentiel.\nBAÏNA, à l’architecture élégante, empreinte d’influences landaises, propose une collection d’appartements du 2 au 5 pièces aux beaux volumes et aux prestations raffinées. Chaque logement dispose d’un espace extérieur, offrant ainsi une extension naturelle à votre habitat.\nPour votre confort, l’ensemble des appartements dispose d’une place de parking sécurisée attirée.\nN’attendez plus pour obtenir plus d’informations !",
    "units": [
      {
        "typology": null,
        "prix": 373000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 551000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 848000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Les Hirondelles",
    "city": {
      "kind": 337,
      "id": 4960,
      "name": 4961,
      "ville_ref": 340,
      "slug": 4962,
      "cp": 4963,
      "lat": 4964,
      "lng": 4965,
      "populations": 4966,
      "zone_fiscale": 1288,
      "parent": 347,
      "ville_id": 4960,
      "departement_id": 1621,
      "departement_nom": 4967,
      "departement_num": 4968,
      "departement_slug": 4969,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "42",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/andrezieux-boutheon-programme-les-hirondelles-213120-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_aa7c2a2c_18017_1_vign.jpg",
    "description": "Découvrez votre futur chez-vous à Andrézieux-Bouthéon !\n\nSituée dans un cadre idéal entre nature et urbanisme, notre nouvelle résidence vous offre une qualité de vie exceptionnelle, à seulement quelques minutes du centre-ville et des principaux axes de transport. Andrézieux-Bouthéon, commune dynamique et en pleine expansion, est le lieu parfait pour investir dans un cadre de vie moderne et pratique.\n\nNos appartements neufs, du T2 au T5, allient confort, fonctionnalité et design contemporain. Chaque logement a été pensé pour maximiser votre bien-être avec des espaces lumineux, des matériaux de qualité et des finitions soignées. Vous profiterez également de balcons et terrasses, parfaits pour savourer chaque instant en plein air.\n\nEn plus, bénéficiez d’un avantage fiscal exceptionnel grâce à la TVA réduite à 5,5%, vous permettant d’optimiser votre achat tout en profitant d’un cadre de vie de qualité. À proximité immédiate des commerces, écoles, transports en commun, ainsi que des espaces verts, cette résidence vous garantit un quotidien pratique et agréable. De plus, la proximité avec les zones d'activité économiques de la région vous assure un investissement sécurisé et rentable.\n\nNe manquez pas cette occasion unique d'acquérir votre bien dans une commune en pleine effervescence, où il fait bon vivre et investir. Contactez-nous dès maintenant pour découvrir votre futur chez-vous !",
    "units": [
      {
        "typology": null,
        "prix": 137000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 186000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 233000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 331000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Ecloz",
    "city": {
      "kind": 337,
      "id": 5147,
      "name": 5148,
      "ville_ref": 340,
      "slug": 5149,
      "cp": 5150,
      "lat": 5151,
      "lng": 5152,
      "populations": 5153,
      "zone_fiscale": 379,
      "parent": 5154,
      "ville_id": 5147,
      "departement_id": 5155,
      "departement_nom": 5156,
      "departement_num": 5157,
      "departement_slug": 5158,
      "region_id": 1255,
      "region_nom": 5154,
      "region_slug": 5159
    },
    "cp": "44",
    "livraison": "3ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/nantes-programme-ecloz-185873-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_1f2b9133_53631_1_vign.jpg",
    "description": "Au cœur d'un quartier dynamique en pleine mutation, VINCI Immobilier vous présente sa nouvelle résidence ECLOZ composée de 4 îlots de logements et un immeuble de bureaux.\t\nUne qualité de vie optimale vous attend avec notamment la proximité immédiate de la vallée de l'Erdre, la Roseraie du parc Floral de La Beaujoire, son stade et parc des expositions, mais aussi 2 grands centres commerciaux, ses établissements scolaires et la clinique Jules Vernes, le tout relié au centre ville de Nantes via le pôle d'échanges (tramway, bus, tram-train) Batignolles-Haluchère ainsi qu'un accès direct aux principaux axes routiers.\nC'est dans un environnement calme et végétalisé, autour d'une place favorisant les échanges et les promenades de circulation douce, qu'ECLOZ vous propose des appartements du 2 au 5 pièces, prolongés de balcons ou terrasses avec de belles expositions pour votre plus grand confort.\nN'attendez plus pour vous connecter à ce nouvel ensemble urbain attractif ! ELIGIBLE PTZ - Zone A",
    "units": [
      {
        "typology": null,
        "prix": 316400,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Convergence",
    "city": {
      "kind": 337,
      "id": 5209,
      "name": 5210,
      "ville_ref": 340,
      "slug": 5211,
      "cp": 5212,
      "lat": 5213,
      "lng": 5214,
      "populations": 5215,
      "zone_fiscale": 346,
      "parent": 5154,
      "ville_id": 5209,
      "departement_id": 5155,
      "departement_nom": 5156,
      "departement_num": 5157,
      "departement_slug": 5158,
      "region_id": 1255,
      "region_nom": 5154,
      "region_slug": 5159
    },
    "cp": "44",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/saint-nazaire-programme-convergence-216300-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_e3de8b7c_18716_1_vign.jpg",
    "description": "A seulement 45 min de Nantes, Saint-Nazaire séduit par son cadre de vie privilégié, entre plages, grands espaces naturels et dynamisme urbain.\nVille maritime en plein essor, elle bénéficie d’un bassin économique attractif, porté par les secteurs naval et aéronautique.\n\nSituée Rue Philippe Lebon, la résidence Convergence profite d’un emplacement central et recherché, proche des commerces et services du centre-ville et à seulement 10 min à pied de l'Océan.\n\nLa résidence propose des appartements du Studio au 4 pièces, avec balcon ou terrasse pour certains logements, autour d'un cœur d’îlot végétalisé.\n\nUne opportunité unique pour habiter ou investir dans une ville attractive, entre océan, culture et bassins d’emploi majeurs !",
    "units": []
  },
  {
    "name": "Epure - Quartier Montaigne",
    "city": {
      "kind": 337,
      "id": 5245,
      "name": 5246,
      "ville_ref": 249,
      "slug": 5247,
      "cp": 5248,
      "lat": 5249,
      "lng": 5250,
      "populations": 5251,
      "zone_fiscale": 346,
      "parent": 5154,
      "ville_id": 5245,
      "departement_id": 5252,
      "departement_nom": 5253,
      "departement_num": 5254,
      "departement_slug": 5255,
      "region_id": 1255,
      "region_nom": 5154,
      "region_slug": 5159
    },
    "cp": "49",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/angers-programme-epure-quartier-montaigne-216298-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_2b6bcc0d_13855_1_vign.jpg",
    "description": "A seulement 1h30 de Paris, Angers séduit par sa qualité de vie, son attractivité économique et universitaire.\nIdéalement située Rue Joseph Cussonneau, votre nouvelle résidence Vinci Immobilier s’inscrit au cœur du Quartier Montaigne, nouveau lieu de vie parfaitement connecté à la métropole, apprécié pour sa proximité avec le centre-ville, les transports, les écoles et les pôles d'activités.\nLa résidence propose des appartements du Studio au 4 pièces dotés de prestations soignées et de beaux espaces extérieurs. Des stationnements privatifs et des locaux vélos complètent les prestations.\n\nÀ seulement 3 min à pied, l’arrêt de tramway Montaigne permet de rejoindre rapidement le centre-ville d’Angers et la gare SNCF Angers Saint-Laud en moins de 10 min. Le quartier est particulièrement recherché pour sa proximité immédiate avec les écoles, dont le collège Montaigne, accessible en moins de 5 min à pied, ainsi que les pôles universitaires facilement desservis en tramway et à vélo.\n\nÀ proximité immédiate des commerces, des équipements sportifs et du centre commercial Espace Anjou, ce nouveau programme bénéficie également d’un accès rapide aux grands axes routiers A87/A11. Les cheminements piétons et pistes cyclables environnants favorisent les mobilités douces et un quotidien serein.",
    "units": [
      {
        "typology": null,
        "prix": 101100,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 160447,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 214077,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Arborescence",
    "city": {
      "kind": 337,
      "id": 5245,
      "name": 5246,
      "ville_ref": 249,
      "slug": 5247,
      "cp": 5248,
      "lat": 5249,
      "lng": 5250,
      "populations": 5251,
      "zone_fiscale": 346,
      "parent": 5154,
      "ville_id": 5245,
      "departement_id": 5252,
      "departement_nom": 5253,
      "departement_num": 5254,
      "departement_slug": 5255,
      "region_id": 1255,
      "region_nom": 5154,
      "region_slug": 5159
    },
    "cp": "49",
    "livraison": "1er trimestre 2024",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/angers-programme-arborescence-213729-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_9143a626_11255_1_vign.jpg",
    "description": "Situé au cœur d’Angers, en bord de Maine, ARBORESCENCE est un programme intergénérationnel qui rassemble une Résidence Séniors Services, un espace de co-working, une crèche et un roof-top. Son architecture moderne et audacieuse, son jardin partagé et ses vues imprenables sur la Maine et le centre historique d’Angers avec notamment sa cathédrale en font un bien unique, symbiose parfaite entre dynamisme et sérénité …\n\nAvec un choix d’appartements de grand standing, du studio au 5 pièces aux prestations haut de gamme, en étages élevés (du 6eme au 11eme étage), votre nouveau logement n’attend plus que vous ! ",
    "units": [
      {
        "typology": null,
        "prix": 990000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Student Factory Angers - Montaigne",
    "city": {
      "kind": 337,
      "id": 5245,
      "name": 5246,
      "ville_ref": 249,
      "slug": 5247,
      "cp": 5248,
      "lat": 5249,
      "lng": 5250,
      "populations": 5251,
      "zone_fiscale": 346,
      "parent": 5154,
      "ville_id": 5245,
      "departement_id": 5252,
      "departement_nom": 5253,
      "departement_num": 5254,
      "departement_slug": 5255,
      "region_id": 1255,
      "region_nom": 5154,
      "region_slug": 5159
    },
    "cp": "49",
    "livraison": "2ème trimestre 2029",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/angers-programme-student-factory-angers-montaigne-216332-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_b4844432_13857_1_vign.png",
    "description": "IDÉAL INVESTISSEURS !\nProfitez d’une fiscalité attractive grâce au statut LMNP, vous permettant de bénéficier de compléments de revenus et d’un investissement sécurisé dans un marché porteur !\nAvec ses 195 logements entièrement équipés, la résidence de services étudiante Student Factory Angers - Montaigne propose un lieu de vie pensé pour le bien-être et la réussite de ses occupants : espaces communs dédiés aux études, services pratiques au quotidien et lieux de convivialité favorisant les échanges.\nVille universitaire majeure avec plus de 46 000 étudiants et plus de 20 établissements d’enseignement supérieur, Angers se distingue par son dynamisme, sa qualité de vie et son attractivité. Réputée pour ses espaces verts, son centre-ville animé et son réseau de transports performant, la ville offre un environnement idéal pour une vie étudiante facilitée.\nIdéalement située Rue Joseph Cussonneau, au cœur du nouveau Quartier Montaigne, la résidence bénéficie d’un emplacement stratégique face au tramway Montaigne et à seulement 15 min. des principaux campus et facultés. À proximité immédiate du centre commercial Espace Anjou, d’infrastructures sportives et d’espaces verts, elle offre également un accès rapide aux grands axes routiers (A87 / A11).\nUn environnement connecté, pratique et attractif, parfaitement adapté aux attentes des étudiants comme aux exigences des investisseurs.",
    "units": []
  },
  {
    "name": "Kennedy",
    "city": {
      "kind": 337,
      "id": 5656,
      "name": 5657,
      "ville_ref": 5246,
      "slug": 5658,
      "cp": 5659,
      "lat": 5660,
      "lng": 5661,
      "populations": 5662,
      "zone_fiscale": 346,
      "parent": 5154,
      "ville_id": 5656,
      "departement_id": 5252,
      "departement_nom": 5253,
      "departement_num": 5254,
      "departement_slug": 5255,
      "region_id": 1255,
      "region_nom": 5154,
      "region_slug": 5159
    },
    "cp": "49",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/avrille-programme-kennedy-201527-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_698775f4_93781_1_vign.jpg",
    "description": "Situé à Avrillé, au sein d'un quartier résidentiel recherché, découvrez KENNEDY, le nouveau programme réalisé par VINCI Immobilier.\t\nEntre vie urbaine et calme environnant, la résidence KENNEDY vous propose des appartements du studio au 4 pièces ou maisons 4/5 pièces prolongées par des espaces extérieurs généreux. Un coeur d'ilot végétalisé, particulièrement travaillé avec sa venelle piétonne, ses  auvents collectifs et sa placette partagée, procure une ambiance \"village\" propice aux rencontres et la promenade. \t\nDe plus, les arrêts de tram et bus à proximité vous permettront de rejoindre le centre-ville d'Angers en quelques minutes. Avec la nature pour voisine, KENNEDY vous offre un cadre de vie paisible et agréable ; de quoi vous donner l'envie de vivre au sein de la fameuse Ville-Parc. ELIGIBLE PTZ *voir conditions en espace de vente",
    "units": [
      {
        "typology": null,
        "prix": 209900,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 274901,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 314900,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 329900,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Signature - Trois Maisons",
    "city": {
      "kind": 337,
      "id": 5793,
      "name": 5794,
      "ville_ref": 340,
      "slug": 5795,
      "cp": 5796,
      "lat": 5797,
      "lng": 5798,
      "populations": 5799,
      "zone_fiscale": 346,
      "parent": 5800,
      "ville_id": 5793,
      "departement_id": 5801,
      "departement_nom": 5802,
      "departement_num": 5803,
      "departement_slug": 5804,
      "region_id": 2811,
      "region_nom": 5800,
      "region_slug": 5805
    },
    "cp": "54",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/nancy-programme-signature-trois-maisons-215289-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_6da8b5c4_18662_1_vign.jpg",
    "description": "Nichée au 59 rue Charles Keller, dans le quartier prisé des Trois-Maisons, la résidence bénéficie d’un environnement paisible près des berges du canal, tout en étant connectée aux commerces, écoles, transports et lieux culturels emblématiques comme la Place Stanislas ou le parc de la Pépinière.\nCe programme intimiste, niché dans un îlot verdoyant, propose des appartements du studio au 5 pièces, tous prolongés par un espace extérieur (balcon, terrasse, loggia ou jardin). Les volumes sont généreux, lumineux, et les prestations haut de gamme : plancher chauffant, volets roulants motorisés, interphonie connectée, isolation renforcée, double orientation…\nL’architecture contemporaine s’intègre avec finesse dans un environnement historique et végétalisé.\n Vous rêvez d’un logement qui vous ressemble ? Ne laissez pas passer cette opportunité rare de vivre au vert en ville, dans un programme à taille humaine.\nContactez-nous dès aujourd’hui pour découvrir les plans, les disponibilités et personnaliser votre futur logement.",
    "units": [
      {
        "typology": null,
        "prix": 134000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 202500,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 274000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 404000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Coeur Atlantique",
    "city": {
      "kind": 337,
      "id": 5935,
      "name": 5936,
      "ville_ref": 340,
      "slug": 5937,
      "cp": 5938,
      "lat": 5939,
      "lng": 5940,
      "populations": 5941,
      "zone_fiscale": 346,
      "parent": 2969,
      "ville_id": 5935,
      "departement_id": 4247,
      "departement_nom": 5942,
      "departement_num": 5943,
      "departement_slug": 5944,
      "region_id": 218,
      "region_nom": 2969,
      "region_slug": 2973
    },
    "cp": "56",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/ploemeur-programme-coeur-atlantique-213940-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c28d81dc_18267_1_vign.jpg",
    "description": "Aux portes de Lorient, Ploemeur joyau du littoral breton, séduit par ses plages variées comme Fort-Bloqué, Courégant ou l’Anse du Stole, son centre-ville animé et son riche patrimoine naturel et historique.\nC’est dans cette ville recherchée entre terre et mer que VINCI Immobilier vous propose sa nouvelle réalisation COEUR ATLANTIQUE. Située à 10 min en voiture de Larmor-Plage, à moins de 10 min à pied du centre-ville et à 5 min à pied du site de l’Etang du TER (véritable poumon vert offrant une véritable expérience nature avec plus de 8 km de sentiers pédestres, des aires de jeux et de nombreux parcours sportifs) la résidence bénéficie d'un emplacement privilégié.\nSes façades de teintes claires et ocres s’intègre harmonieusement dans son environnement. Chaque appartement, du studio au 4 pièces, se prolonge d’un agréable espace extérieur privatif balcon ou terrasse et dispose d’une place de stationnement aérien ou en sous-sol.\nCOEUR ATLANTIQUE allie confort de vie et emplacement de choix, idéal pour votre résidence secondaire en bord de mer.\nN’attendez - plus pour contacter notre conseiller commercial.",
    "units": [
      {
        "typology": null,
        "prix": 169900,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 183241,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 261158,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 394075,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "37 Saint-Thiebault",
    "city": {
      "kind": 337,
      "id": 6037,
      "name": 6038,
      "ville_ref": 340,
      "slug": 6039,
      "cp": 6040,
      "lat": 6041,
      "lng": 6042,
      "populations": 6043,
      "zone_fiscale": 346,
      "parent": 5800,
      "ville_id": 6037,
      "departement_id": 6044,
      "departement_nom": 6045,
      "departement_num": 6046,
      "departement_slug": 6047,
      "region_id": 2811,
      "region_nom": 5800,
      "region_slug": 5805
    },
    "cp": "57",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/metz-programme-37-saint-thiebault-208674-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_96d514fd_15839_1_vign.jpg",
    "description": "À moins d’une heure en voiture ou en train de l’Allemagne et du Luxembourg, à 1h30 de Paris en TGV, Metz bénéficie d’une situation géographique centrale, idéale pour développer son attractivité.\nEntièrement réhabilité, Le 37 Saint-Thiébault se situe au trait d’union entre la vieille ville (actuel centre-ville) et le Quartier Impérial. Couvert par un périmètre de Plan de Sauvegarde et de Mise en Valeur (PSMV), il est éligible à la Loi Malraux.\nDans le plus grand respect de l’existant, et avec la volonté de préserver une richesse architecturale exceptionnelle, le projet vise à la mise en valeur des façades, ainsi qu’à la rénovation du patrimoine historique intérieur.\nAu travers du dispositif d’une Vente d’Immeuble à Rénover (VIR) Malraux, votre acquisition poursuit un objectif patrimonial, permettant de bénéficier d’une réduction d’impôt sur le revenu égale à 30% des dépenses de travaux. Contactez-nous dès à présent pour une visite de notre logement témoin décoré au : 03 67 14 95 05.",
    "units": [
      {
        "typology": null,
        "prix": 313203,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 481081,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Edenium",
    "city": {
      "kind": 337,
      "id": 6115,
      "name": 6116,
      "ville_ref": 340,
      "slug": 6117,
      "cp": 6118,
      "lat": 6119,
      "lng": 6120,
      "populations": 6121,
      "zone_fiscale": 379,
      "parent": 6122,
      "ville_id": 6115,
      "departement_id": 6068,
      "departement_nom": 6123,
      "departement_num": 6124,
      "departement_slug": 6125,
      "region_id": 1621,
      "region_nom": 6122,
      "region_slug": 6126
    },
    "cp": "59",
    "livraison": "2ème trimestre 2023",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/lille-programme-edenium-171238-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_2175a208_78181_1_vign.jpg",
    "description": "A deux pas du nouveau centre commercial LILLENIUM, découvrez une nouvelle adresse VINCI Immobilier ! La résidence abrite des appartements du studio au 5 pièces s'ouvrant sur un cœur d'îlot végétalisé. Terrasses, balcons ou jardins sont prévus pour chaque logement (selon plan).\nIdéal pour habiter en bénéficiant des avantages de l'accession aidée - Dernières disponibilités et livraison immédiate !\nRenseignements et informations en appelant VINCI Immobilier au 03 67 14 28 17 ou sur vinci-immobilier.com\n",
    "units": [
      {
        "typology": null,
        "prix": 218463,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Insula",
    "city": {
      "kind": 337,
      "id": 6115,
      "name": 6116,
      "ville_ref": 340,
      "slug": 6117,
      "cp": 6118,
      "lat": 6119,
      "lng": 6120,
      "populations": 6121,
      "zone_fiscale": 379,
      "parent": 6122,
      "ville_id": 6115,
      "departement_id": 6068,
      "departement_nom": 6123,
      "departement_num": 6124,
      "departement_slug": 6125,
      "region_id": 1621,
      "region_nom": 6122,
      "region_slug": 6126
    },
    "cp": "59",
    "livraison": "1er trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/lille-programme-insula-213717-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_4e38e0cb_15462_1_vign.jpg",
    "description": "Insula, une nouvelle résidence idéalement située au croisement du charme typique de La Madeleine, de l’activité d’Euralille, des deux gares et du centre historique de Lille, au sein d’un nouveau quartier où il fait bon vivre : Lille Metropolitan Square.\nImplantée sur la partie nord du quartier, entre la rue du Ballon et l’avenue Foubert, en lisière de La Madeleine, la résidence Insula est pensée à échelle humaine, avec des commerces et de nombreux espaces-verts. Elle est surtout facilement accessible avec les lignes de tram T et R et de métro M1 et M2.\nAvec seulement trois étages et des attiques en cascade, sa silhouette sobre et contemporaine est rythmée par une alternance de matériaux pérennes : brique, béton lasuré, menuiseries bois. Les appartements, allant du studio au 5 pièces, sont conçus pour maximiser la lumière naturelle grâce à de grandes ouvertures et s'ouvrent tous sur un espace extérieur privé : balcon, terrasse ou jardin, pour un confort de vie optimal. Leur agencement, lui, privilégie les espaces à vivre et les rangements pratiques, pour un quotidien plus simple que jamais.\nPrenez rendez-vous dès à présent avec un conseiller commercial au 03 67 14 28 88, pour choisir votre futur appartement !\n",
    "units": [
      {
        "typology": null,
        "prix": 284000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 384000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 530000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Esprit Cottage",
    "city": {
      "kind": 337,
      "id": 6235,
      "name": 6236,
      "ville_ref": 340,
      "slug": 6237,
      "cp": 6238,
      "lat": 6239,
      "lng": 6240,
      "populations": 6241,
      "zone_fiscale": 346,
      "parent": 6122,
      "ville_id": 6235,
      "departement_id": 6068,
      "departement_nom": 6123,
      "departement_num": 6124,
      "departement_slug": 6125,
      "region_id": 1621,
      "region_nom": 6122,
      "region_slug": 6126
    },
    "cp": "59",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/phalempin-programme-esprit-cottage-210278-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_391d08aa_14429_1_vign.jpg",
    "description": "En vous installant à Phalempin, vous bénéficiez de la quiétude d’un village authentique, avec une connexion rapide à Seclin et à Lille.\nÉtabli sur le site d’une ancienne ferme, ce projet immobilier à taille humaine a été pensé pour proposer une atmosphère « maison de campagne », à deux pas des commodités de la ville et de la gare.\nEnsemble de 3 résidences intimistes au style épuré, ESPRIT COTTAGE abritera 76 logements au total, du 2 au 4 pièces avec places de stationnement individuelles en extérieur.\nBalcons ou jardins, tous les appartements bénéficieront d’un espace extérieur.\nContactez dès à présent l’un de nos conseillers pour être informé ou pour un rendez-vous personnalisé : 03 67 14 28 17 (appel gratuit)",
    "units": [
      {
        "typology": null,
        "prix": 241000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 279000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Student Factory Roubaix Mairie",
    "city": {
      "kind": 337,
      "id": 6277,
      "name": 6278,
      "ville_ref": 340,
      "slug": 6279,
      "cp": 6280,
      "lat": 6281,
      "lng": 6282,
      "populations": 6283,
      "zone_fiscale": 346,
      "parent": 6122,
      "ville_id": 6277,
      "departement_id": 6068,
      "departement_nom": 6123,
      "departement_num": 6124,
      "departement_slug": 6125,
      "region_id": 1621,
      "region_nom": 6122,
      "region_slug": 6126
    },
    "cp": "59",
    "livraison": "3ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/roubaix-programme-student-factory-roubaix-mairie-208692-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_eb2faf5d_10292_1_vign.jpg",
    "description": "IDEAL INVESTISSEUR : Résidence Etudiants à ROUBAIX, bénéficiez d’une fiscalité avantageuse avec le statut LMNP. Le statut de Loueur en Meublé Non Professionnel vous permet de bénéficier de nombreux avantages fiscaux. Avec le dispositif LMNP Classique, vous bénéficiez de loyers peu ou pas fiscalisés et bonne nouvelle, vous récupérez la TVA de 20% ! Demandez une étude personnalisée dès maintenant.\nLa nouvelle résidence étudiants STUDENT FACTORY propose 168 appartements entièrement équipés et « prêts à vivre », mais aussi des espaces communs adaptés aux études et de nombreux services pour répondre aux nouveaux modes de vie des étudiants.\nAvec 40% de sa population âgée de moins de 25 ans, la ville de ROUBAIX mise naturellement sur la jeunesse et la formation : 19 écoles et universités, un pôle numérique et un campus, attirent chaque année près de 12 500 étudiants venus de la France entière. \nSituée dans le centre-ville, la résidence profite d’un emplacement exceptionnel, dans le carré très vivant de la Grand-Place. \nContactez nos conseillers VINCI Immobilier au 03 67 14 28 17 (appel gratuit).\n",
    "units": [
      {
        "typology": null,
        "prix": 107523,
        "superficie": null,
        "nbr_piece": 1
      }
    ]
  },
  {
    "name": "Botanika",
    "city": {
      "kind": 337,
      "id": 6277,
      "name": 6278,
      "ville_ref": 340,
      "slug": 6279,
      "cp": 6280,
      "lat": 6281,
      "lng": 6282,
      "populations": 6283,
      "zone_fiscale": 346,
      "parent": 6122,
      "ville_id": 6277,
      "departement_id": 6068,
      "departement_nom": 6123,
      "departement_num": 6124,
      "departement_slug": 6125,
      "region_id": 1621,
      "region_nom": 6122,
      "region_slug": 6126
    },
    "cp": "59",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/roubaix-programme-botanika-214760-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_a52a95ce_13559_1_vign.jpg",
    "description": "À Roubaix, VINCI Immobilier vous propose BOTANIKA, une résidence à taille humaine pensée pour les familles et les actifs en quête de confort, de nature et de proximité. Située boulevard de Mulhouse, face au square Pierre Destombes, BOTANIKA vous offre un cadre de vie serein, au cœur d’un quartier vivant et bien desservi.\nDu 2 au 4 pièces, les 41 logements lumineux et bien agencés bénéficient de prestations de qualité : balcons ou terrasses, cœur d’îlot végétalisé, jardin partagé, composteur, boulodrome et espaces de convivialité. La résidence est certifiée NF Habitat et conforme à la RE2020, garantissant confort thermique, économies d’énergie et respect de l’environnement.\nBonne nouvelle pour les accédants à la propriété : BOTANIKA est éligible à la TVA réduite à 5,5 %, une opportunité rare pour devenir propriétaire dans un cadre privilégié, tout en maîtrisant son budget.\nÀ proximité immédiate : commerces, écoles, équipements culturels (La Manufacture, La Condition Publique), transports (métro Eurotéléport à 15 min à pied, bus Ilévia), et de nombreux loisirs sportifs.\nBOTANIKA, c’est bien plus qu’un logement : c’est un art de vivre, une adresse où la nature reprend ses droits et où chaque jour se vit pleinement.\nPour plus d'informations ou pour réserver votre futur logement, contactez-nous dès aujourd’hui en appelant VINCI Immobilier au 03 67 14 28 17 (appel gratuit).",
    "units": [
      {
        "typology": null,
        "prix": 131875,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 175833,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 227704,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Reflets d'Ô",
    "city": {
      "kind": 337,
      "id": 6498,
      "name": 6499,
      "ville_ref": 340,
      "slug": 6500,
      "cp": 6501,
      "lat": 6502,
      "lng": 6503,
      "populations": 6504,
      "zone_fiscale": 1288,
      "parent": 6122,
      "ville_id": 6498,
      "departement_id": 6068,
      "departement_nom": 6123,
      "departement_num": 6124,
      "departement_slug": 6125,
      "region_id": 1621,
      "region_nom": 6122,
      "region_slug": 6126
    },
    "cp": "59",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/saint-amand-les-eaux-programme-reflets-do-216261-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_2642d129_15155_1_vign.jpg",
    "description": "Reflets d’Ô bénéficie d’un emplacement privilégié en bord de Scarpe, offrant un cadre naturel remarquable et un accès immédiat au chemin de halage. Entre proximité des commerces, douceur de vie et déplacements facilités, la résidence propose un quotidien apaisé et harmonieux.\nL’architecture mêle matériaux nobles et lignes contemporaines : attiques en bois, garde corps épurés et toitures végétalisées composent une esthétique élégante et chaleureuse. Les appartements, déclinés du 2 au 4 pièces, offrent lumière, confort et fonctionnalité grâce à des plans optimisés et de grandes ouvertures sur la nature.\nUn cœur d’îlot paysager généreux invite à se reconnecter à la nature. Les cheminements doux et les zones d’agrément créent une atmosphère paisible et conviviale.\nReflets d’Ô constitue un investissement attractif, porté par la proximité des Thermes, du centre ville, du pôle hospitalier et du Pasino. La TVA réduite à 5,5 % (sous conditions d’éligibilité) renforce l’accessibilité du projet, pour habiter ou investir en toute sérénité.\nUne alliance subtile d’élégance, de nature et de modernité, pour un véritable art de vivre. Ne manquez pas l’occasion d’être parmi les premiers à choisir la douceur de Saint-Amand-les-Eaux en nous contactant au 03 67 14 28 17.\n",
    "units": []
  },
  {
    "name": "Le Domaine d'Oréa",
    "city": {
      "kind": 337,
      "id": 6539,
      "name": 6540,
      "ville_ref": 340,
      "slug": 6541,
      "cp": 6542,
      "lat": 6543,
      "lng": 6544,
      "populations": 6545,
      "zone_fiscale": 379,
      "parent": 6546,
      "ville_id": 6539,
      "departement_id": 6547,
      "departement_nom": 6548,
      "departement_num": 6549,
      "departement_slug": 6550,
      "region_id": 2176,
      "region_nom": 6546,
      "region_slug": 6551
    },
    "cp": "60",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/senlis-programme-le-domaine-dorea-209264-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_1515ccfc_12016_1_vign.jpg",
    "description": "Laissez-vous séduire par la résidence Le Domaine d’Oréa à Senlis signée VINCI Immobilier, idéalement située aux portes de la région parisienne et à seulement 25 km de l’aéroport de Roissy-Charles de Gaulle.\nLa pittoresque ville de Senlis est devenue une destination de vie prisée des franciliens en quête de bien-être et d’authenticité. En famille, en couple ou en solo, que ce soit pour y habiter ou bien y réaliser un investissement locatif, Le Domaine d’Oréa propose un large éventail de logements neufs lumineux ouverts sur la nature, adaptés à tous les styles de vie et qui sauront répondre aux attentes du plus grand nombre.\nLe bâtiment abritera 27 logements du 2 au 5 pièces, la plupart avec une vue dégagée sur la végétation du cœur d’ilot paysager. Stationnements en sous-sol, jardins, balcons ou terrasses agrémenteront ces appartements qui profitent pour certains de multiples expositions.\nRenseignements et informations en appelant VINCI Immobilier au 03 67 14 69 25.",
    "units": [
      {
        "typology": null,
        "prix": 226000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 260000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 416000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Belle Opale",
    "city": {
      "kind": 337,
      "id": 6627,
      "name": 6628,
      "ville_ref": 340,
      "slug": 6629,
      "cp": 6630,
      "lat": 6631,
      "lng": 6632,
      "populations": 6633,
      "zone_fiscale": 346,
      "parent": 6122,
      "ville_id": 6627,
      "departement_id": 6209,
      "departement_nom": 6634,
      "departement_num": 6635,
      "departement_slug": 6636,
      "region_id": 1621,
      "region_nom": 6122,
      "region_slug": 6126
    },
    "cp": "62",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/cucq-programme-belle-opale-215646-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_d7937929_18538_1_vign.jpg",
    "description": "Située à seulement 10 minutes en voiture du Touquet-Paris-Plage, la pétillante station de Stella-Plage à Cucq est un lieu de villégiature reconnu pour sa convivialité et la beauté de son littoral. C’est dans ce cadre balnéaire apprécié des amateurs de nature et de grands espaces que vous accueille la nouvelle résidence BELLE OPALE, signée VINCI Immobilier. Son emplacement privilégié à seulement 900 mètres à pied du front de mer offre également un accès facile aux différents commerces, activités et animations de la station. Cette résidence intimiste vous propose 32 appartements lumineux et fonctionnels déclinés du studio au 4 pièces, tous agrémentés d’un balcon, d’une loggia, d’une terrasse ou d’un jardin privatif. Les logements bénéficient de prestations et de finitions soignées. Un parking est présent au sous-sol de la résidence et des boxs individuels sont prévus en rez-de chaussée pour accueillir vélos ou matériel de plage.\nSaisissez l’opportunité de vivre ou d’investir à quelques kilomètres du Touquet-Paris-Plage, dans une station familiale dynamique et populaire de la côte d’Opale. Soyez parmi les premiers à succomber aux charmes de BELLE OPALE en nous contactant au 03 67 14 28 17.",
    "units": []
  },
  {
    "name": "Alcôve",
    "city": {
      "kind": 337,
      "id": 6696,
      "name": 6697,
      "ville_ref": 249,
      "slug": 6698,
      "cp": 6699,
      "lat": 6700,
      "lng": 6701,
      "populations": 6702,
      "zone_fiscale": 379,
      "parent": 6122,
      "ville_id": 6696,
      "departement_id": 6209,
      "departement_nom": 6634,
      "departement_num": 6635,
      "departement_slug": 6636,
      "region_id": 1621,
      "region_nom": 6122,
      "region_slug": 6126
    },
    "cp": "62",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/le-touquet-paris-plage-programme-alcove-203686-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_1f49f34b_63211_1_vign.jpg",
    "description": "S’offrir une résidence au TOUQUET-PARIS-PLAGE, c’est choisir de prolonger l’escale dans un lieu d'exception : au cœur de cette station balnéaire, vous laissez agir le pouvoir délassant de l’air iodé, le charme naturel du sable et des dunes, le chant du vent dans les pins maritimes… \nVotre résidence Alcôve vient se nicher dans le centre historique du Touquet-Paris-Plage : d’un côté, la vue sur les toits de style anglo-normand de l’emblématique marché couvert, de l’autre, la mer située à 500 mètres seulement.\nDerrière ses parois de verre, Alcôve abrite 21 logements seulement, avec de larges balcons. Le bâtiment de 4 étages propose des appartements du 2 aux 4 pièces. Chacun est complété par une cave, un garage et une place de stationnement dans le parking couvert.\nEntre bord de mer relaxant et cœur de ville charmant, soyez les premiers à choisir l’élégance comme force d’attraction en appelant nos conseillers au 03 67 14 28 17 (appel gratuit).\n",
    "units": [
      {
        "typology": null,
        "prix": 1293000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 1395000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Les Allées Blatin - Tranche 3",
    "city": {
      "kind": 337,
      "id": 6797,
      "name": 6798,
      "ville_ref": 340,
      "slug": 6799,
      "cp": 6800,
      "lat": 6801,
      "lng": 6802,
      "populations": 6803,
      "zone_fiscale": 346,
      "parent": 6804,
      "ville_id": 6797,
      "departement_id": 6805,
      "departement_nom": 6806,
      "departement_num": 6807,
      "departement_slug": 6808,
      "region_id": 2574,
      "region_nom": 6804,
      "region_slug": 6809
    },
    "cp": "63",
    "livraison": "2ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/clermont-ferrand-programme-les-allees-blatin-tranche-3-199132-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_ca07b8ba_71723_1_vign.jpg",
    "description": "Venez visiter notre APPARTEMENT TÉMOIN DÉCORÉ. Notre troisième collection d’appartements se situe à deux pas de la place de Jaude. Profitez du calme de la nature et bénéficiez des avantages d'un environnement convoité de par son hyper-proximité au centre-ville. Bénéficiez de prestations haut de gamme pour cette résidence au style haussmannien ornée de superbes terrasses, balcons et loggias. En son cœur, un beau volet paysager et un magnifique paysage s’offrent également à vous avec des vues dégagées. \nN’hésitez plus, contactez-nous dès aujourd’hui pour être informés !",
    "units": [
      {
        "typology": null,
        "prix": 295625,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 385000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Les Fabriks de Mai - Tranche 2",
    "city": {
      "kind": 337,
      "id": 6797,
      "name": 6798,
      "ville_ref": 340,
      "slug": 6799,
      "cp": 6800,
      "lat": 6801,
      "lng": 6802,
      "populations": 6803,
      "zone_fiscale": 346,
      "parent": 6804,
      "ville_id": 6797,
      "departement_id": 6805,
      "departement_nom": 6806,
      "departement_num": 6807,
      "departement_slug": 6808,
      "region_id": 2574,
      "region_nom": 6804,
      "region_slug": 6809
    },
    "cp": "63",
    "livraison": "4ème trimestre 2024",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/clermont-ferrand-programme-les-fabriks-de-mai-tranche-2-199131-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_311ab114_10092_1_vign.jpg",
    "description": "Découvrez notre collection d’appartements au cœur du quartier République. Une résidence à l’architecture bien pensée pour que chaque appartement bénéficie de son intimité. Balcon, terrasse ou jardin privatif ouvrent sur un parc paysagé, véritable havre de paix. La ligne de tramway à proximité immédiate vous permet de vous rendre au centre-ville en 5 min pour accéder à tous les commerces et infrastructures de Clermont-Ferrand. \nN’hésitez plus, contactez-nous dès aujourd’hui pour être informés !",
    "units": [
      {
        "typology": null,
        "prix": 231916,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Les Fabriks de Mai - Tranche 4",
    "city": {
      "kind": 337,
      "id": 6797,
      "name": 6798,
      "ville_ref": 340,
      "slug": 6799,
      "cp": 6800,
      "lat": 6801,
      "lng": 6802,
      "populations": 6803,
      "zone_fiscale": 346,
      "parent": 6804,
      "ville_id": 6797,
      "departement_id": 6805,
      "departement_nom": 6806,
      "departement_num": 6807,
      "departement_slug": 6808,
      "region_id": 2574,
      "region_nom": 6804,
      "region_slug": 6809
    },
    "cp": "63",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/clermont-ferrand-programme-les-fabriks-de-mai-tranche-4-214166-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_9b8a2bdf_10094_1_vign.jpg",
    "description": "Au cœur du quartier République en plein développement, découvrez notre réalisation composée de 4 bâtiments à l'architecture bien pensée pour que chaque appartement, du studio au 4 pièces, bénéficie de son intimité. Balcon, terrasse ou jardin privatif ouvrent sur un parc paysagé, véritable havre de paix vous permettant de profiter pleinement de la nature. La ligne de tramway à proximité immédiate vous permet de vous rendre au centre-ville en 5 min pour accéder à tous les commerces et infrastructures de Clermont-Ferrand.\n\nN’hésitez plus, contactez nous dès aujourd’hui pour être informés !\n",
    "units": [
      {
        "typology": null,
        "prix": 116416,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 152166,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 239250,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Le Clos de l'Etang",
    "city": {
      "kind": 337,
      "id": 7054,
      "name": 7055,
      "ville_ref": 340,
      "slug": 7056,
      "cp": 7057,
      "lat": 7058,
      "lng": 7059,
      "populations": 7060,
      "zone_fiscale": 379,
      "parent": 3880,
      "ville_id": 7054,
      "departement_id": 6906,
      "departement_nom": 7061,
      "departement_num": 7062,
      "departement_slug": 7063,
      "region_id": 1665,
      "region_nom": 3880,
      "region_slug": 3885
    },
    "cp": "64",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/anglet-programme-le-clos-de-letang-211019-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_51d89981_18216_1_vign.jpg",
    "description": "A Anglet, joyau de la côte basque, VINCI Immobilier vous propose sa nouvelle réalisation Le Clos de l’Etang.\nAnglet se démarque par son dynamisme puisqu’elle fait partie du BAB : 1er pôle économique du Pays basque mais également par le cadre privilégié qu’elle offre à ses habitants avec ses nombreuses plages et espaces verts.\nLa résidence Le Clos de l’Etang bénéficie d’un emplacement central où tout est à portée de main : commerces et services de l’avenue de Bayonne, marché de Quintaou, écoles, et arrêts de bus.\nLe projet aux codes architecturaux élégants et modernes s’intègre harmonieusement à un environnement préservé et calme. Intimiste, il se compose de 9 maisons seulement, chacune se prolonge par un agréable jardin et propose des prestations soignées respectant la réglementation environnementale RE2020 et certifiées NF Habitat, synonymes d’une qualité de logement supérieure.\nN’attendez plus, les maisons du Clos de l’Etang offrent une opportunité unique d’habiter une ville prisée de la côte Basque. ",
    "units": [
      {
        "typology": null,
        "prix": 577000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Villa Bakarra",
    "city": {
      "kind": 337,
      "id": 7054,
      "name": 7055,
      "ville_ref": 340,
      "slug": 7056,
      "cp": 7057,
      "lat": 7058,
      "lng": 7059,
      "populations": 7060,
      "zone_fiscale": 379,
      "parent": 3880,
      "ville_id": 7054,
      "departement_id": 6906,
      "departement_nom": 7061,
      "departement_num": 7062,
      "departement_slug": 7063,
      "region_id": 1665,
      "region_nom": 3880,
      "region_slug": 3885
    },
    "cp": "64",
    "livraison": "2ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/anglet-programme-villa-bakarra-208120-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_df55e543_17217_1_vign.jpg",
    "description": "A Anglet, au cœur du Pays basque, découvrez VILLA BAKARRA, votre nouvelle résidence.\nLa ville profite d’une situation géographique idéale, à deux pas des plages océanes, de la chaîne pyrénéenne et de la frontière espagnole.\nLa proximité de Biarritz et Bayonne participe à son attractivité économique.\nLa VILLA BAKARRA, aux environs des Cinq-Cantons, bénéficie de tous les commerces et services dans son environnement proche. Boulangerie, supermarché, station-service, ligne de bus 5 et 100 sont accessibles à pied.\nLa résidence de 11 appartements seulement, du studio au 3 pièces, comble toutes les attentes : résidence principale de caractère, élégant pied-à-terre ou investissement patrimonial de qualité.\nLes grandes terrasses privatives et les espaces verts tout autour lui confèrent un style de vie paisible au cœur de la ville. Elle dispose également de places de stationnement sécurisées en sous-sol.\nUn lieu de vie unique, à découvrir dès maintenant !",
    "units": [
      {
        "typology": null,
        "prix": 469000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Le Lys",
    "city": {
      "kind": 337,
      "id": 7180,
      "name": 7181,
      "ville_ref": 340,
      "slug": 7182,
      "cp": 7183,
      "lat": 7184,
      "lng": 7185,
      "populations": 7186,
      "zone_fiscale": 7187,
      "parent": 3513,
      "ville_id": 7180,
      "departement_id": 7188,
      "departement_nom": 7189,
      "departement_num": 7190,
      "departement_slug": 7191,
      "region_id": 1713,
      "region_nom": 3513,
      "region_slug": 3518
    },
    "cp": "65",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/loudenvielle-programme-le-lys-213530-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_d82fcfd8_17952_1_vign.jpg",
    "description": "La vallée du Louron, nichée au cœur des Hautes-Pyrénées, est un véritable paradis pour les amoureux de la montagne. Avec ses paysages époustouflants, ses villages typiques labellisés Pays d’Art et d’Histoire, et son lac de Génos-Loudenvielle, cette vallée offre une multitude d'activités tout au long de l'année. Que vous soyez passionné de ski, de randonnée, ou de vélo, la vallée du Louron saura vous séduire. Les thermes de Balnéa, avec leurs bains du monde, sont une invitation à la détente après une journée bien remplie.\n\nC'est dans ce cadre idyllique que VINCI Immobilier vous présente sa nouvelle réalisation : LE LYS. Située en plein cœur de Loudenvielle, la résidence offre un accès facile à toutes les commodités. Boulangerie, épiceries et restaurants sont au pied de la résidence, tandis que le Skyvall, le lac et Balnéa se trouvent à moins de 5 minutes à pied.\n\nLa résidence s'intègre harmonieusement dans le paysage grâce à son architecture pyrénéenne traditionnelle mêlant ardoise, pierre et bois. La résidence intimiste se compose de 36 appartements de standing, du studio au T3 bis duplex, tous prolongés par des extérieurs agréables : jardin en rez-de-chaussée ou balcon aux étages. Chaque appartement dispose d'une place de stationnement, et la copropriété est équipée de casiers à skis, d'un local à vélos, et de celliers.\n\nNe manquez pas cette opportunité unique d'acquérir un pied-à-terre à la montagne ou de réaliser un investissement patrimonial attractif.\n\n",
    "units": [
      {
        "typology": null,
        "prix": 259100,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 401300,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Caractère",
    "city": {
      "kind": 337,
      "id": 7279,
      "name": 7280,
      "ville_ref": 7281,
      "slug": 7282,
      "cp": 7283,
      "lat": 7284,
      "lng": 7285,
      "populations": 7286,
      "zone_fiscale": 346,
      "parent": 7287,
      "ville_id": 7279,
      "departement_id": 84,
      "departement_nom": 7288,
      "departement_num": 7289,
      "departement_slug": 7290,
      "region_id": 50,
      "region_nom": 7287,
      "region_slug": 7291
    },
    "cp": "67",
    "livraison": "3ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/mittelhausbergen-programme-caractere-201933-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_b03db5e8_13788_1_vign.jpg",
    "description": "Au cœur du village et à deux pas de STRASBOURG et de l’Espace Européen de l’Entreprise de SCHILTIGHEIM, VINCI Immobilier vous propose « Caractère » un bel ensemble résidentiel de 3 bâtiments à taille humaine. \nVous serez séduits par l’inspiration de son architecture alsacienne revisitée et ses 41 beaux appartements du studio au 5 pièces, dans un cadre verdoyant, avec de généreux espaces extérieurs : balcons, terrasses ou jardins privatifs, et des garages individuels et places de stationnement extérieur. La résidence sera certifiée NF Habitat HQE.\nDernières disponibilités ! Contactez-nous dès à présent pour une visite de notre logement témoin décoré au : 03 67 14 95 05.",
    "units": [
      {
        "typology": null,
        "prix": 404000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Student Factory Strasbourg Neudorf",
    "city": {
      "kind": 337,
      "id": 4321,
      "name": 7281,
      "ville_ref": 340,
      "slug": 7372,
      "cp": 7373,
      "lat": 7374,
      "lng": 7375,
      "populations": 7376,
      "zone_fiscale": 379,
      "parent": 7287,
      "ville_id": 4321,
      "departement_id": 84,
      "departement_nom": 7288,
      "departement_num": 7289,
      "departement_slug": 7290,
      "region_id": 50,
      "region_nom": 7287,
      "region_slug": 7291
    },
    "cp": "67",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/strasbourg-programme-student-factory-strasbourg-neudorf-213049-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_542a62dc_18529_1_vign.jpg",
    "description": "[IDEAL INVESTISSEUR] Résidence Etudiants à STRASBOURG NEUDORF. Bénéficiez d’une fiscalité avantageuse avec le statut LMNP, dont le statut vous permet de bénéficier de nombreux avantages fiscaux ! Demandez une étude personnalisée dès maintenant.\nAvec ses 256 logements, la future résidence STUDENT FACTORY offre un cadre de vie exceptionnel aux étudiants : des appartements confortables entièrement équipés et « prêts à vivre », des espaces communs adaptés aux études avec de nombreux services, ainsi qu’un emplacement de choix dans le quartier de Neudorf.\nVille universitaire qui accueille plus de 55 000 étudiants, Strasbourg bénéficie pleinement de sa situation de carrefour géographique et jouit d’une position privilégiée au cœur de l’Europe rhénane. C’est une ville dynamique et attractive, reconnue pour son cadre de vie exceptionnel et son réseau de transports en commun efficace. La ville offre une riche diversité culturelle et académique, avec de nombreuses institutions d’enseignement supérieur de renom. De plus, son patrimoine historique et architectural, ainsi que ses nombreux espaces-verts, en font un lieu de vie agréable et stimulant pour les étudiants. Contactez-nous dès à présent au 03 67 14 95 05.",
    "units": [
      {
        "typology": null,
        "prix": 131978,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 317537,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Terre de Sienne",
    "city": {
      "kind": 337,
      "id": 7520,
      "name": 7521,
      "ville_ref": 7522,
      "slug": 7523,
      "cp": 7524,
      "lat": 7525,
      "lng": 7526,
      "populations": 4616,
      "zone_fiscale": 346,
      "parent": 347,
      "ville_id": 7520,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "4ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/belleville-en-beaujolais-programme-terre-de-sienne-201017-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_1e09815a_11914_1_vign.jpg",
    "description": "Située à Belleville-en-Beaujolais, à 5 min à pied de la gare et à seulement 35 min de Lyon, découvrez notre résidence constituée de deux bâtiments à taille humaine. De par son architecture « Beaujolaise », elle offre aux habitants des logements ouverts sur des loggias, terrasses en attique ou jardins privatifs. Un bel espace paysager en cœur d’îlot favorisera les échanges autour d’un jardin partagé composé d’un verger. \nContactez-nous dès aujourd'hui pour de plus amples renseignements.",
    "units": [
      {
        "typology": null,
        "prix": 234737,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Le Calisté",
    "city": {
      "kind": 337,
      "id": 7590,
      "name": 7591,
      "ville_ref": 340,
      "slug": 7592,
      "cp": 7593,
      "lat": 7594,
      "lng": 7595,
      "populations": 7596,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 7590,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "2ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/caluire-et-cuire-programme-le-caliste-208666-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_03d2faa5_80451_1_vign.jpg",
    "description": "LE CALISTÉ – Caluire-Croix-Rousse : Soyez les premiers à découvrir notre nouveau programme immobilier à Caluire-et-Cuire et plongez dans l'atmosphère unique de notre résidence « Le Calisté ».\nDécouvrez des vues dégagées, créant une ambiance paisible et un spectacle grandiose pour les derniers étages, avec des panoramas étendus jusqu'au Mont Blanc ou les Monts d'Or.\nPrenez contact dès à présent avec nos équipes commerciales afin d'obtenir plus d'informations !",
    "units": [
      {
        "typology": null,
        "prix": 202000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 274000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 366000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 448000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 805000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Villa d'Oro",
    "city": {
      "kind": 337,
      "id": 7709,
      "name": 7710,
      "ville_ref": 7711,
      "slug": 7712,
      "cp": 7713,
      "lat": 7714,
      "lng": 7715,
      "populations": 7716,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 7709,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/craponne-programme-villa-doro-214381-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_b9195910_11058_1_vign.jpg",
    "description": "Découvrez Villa d'Oro, une résidence intimiste et contemporaine composée de 27 logements neufs, idéalement située à Craponne, une commune prisée de l’ouest lyonnais. Entre nature, dynamisme local et qualité de vie, ce nouveau projet immobilier allie confort, modernité et sérénité.\n\nDes appartements pensés pour votre bien-être !\nDu 2 au 5 pièces, chaque logement a été conçu pour offrir des espaces lumineux, des agencements optimisés et des prestations soignées. Profitez de belles terrasses, balcons ou jardins privatifs, et de vues dégagées sur un environnement verdoyant.\n\nUn emplacement privilégié : \nÀ seulement 25 minutes du centre de Lyon, Craponne séduit par son atmosphère conviviale, son tissu commerçant dynamique et sa proximité avec les écoles, transports en commun et axes routiers. Un lieu de vie idéal, que vous soyez en quête de votre résidence principale ou d’un investissement patrimonial.\n\nPrenez contact dès à présent avec notre équipe commerciale pour plus d'information !",
    "units": [
      {
        "typology": null,
        "prix": 236500,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 345000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 384000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 394000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Le Hameau des Amoureux",
    "city": {
      "kind": 337,
      "id": 7810,
      "name": 7811,
      "ville_ref": 340,
      "slug": 7812,
      "cp": 7813,
      "lat": 7814,
      "lng": 7815,
      "populations": 7816,
      "zone_fiscale": 346,
      "parent": 347,
      "ville_id": 7810,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "3ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/decines-charpieu-programme-le-hameau-des-amoureux-200362-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_385bfb9f_84621_1_vign.jpg",
    "description": "À quelques minutes à pied du cœur de ville animé, Le Hameau des Amoureux est niché dans un sublime écrin végétal qui fait la part belle aux promenades et aux mobilités douces. La résidence promet l’équilibre parfait d’un nouveau rythme en accord avec la nature et les modes de vie d’aujourd’hui. Elle vous offre le choix entre maisons contemporaines 4 ou 5 pièces avec terrain privatif et appartements spacieux du 2 au 4 pièces ouvrant sur de vastes balcons. Commerces, écoles, transports, tous les services à proximité pour votre confort. \nContactez-nous dès aujourd'hui pour de plus amples renseignements.",
    "units": [
      {
        "typology": null,
        "prix": 314416,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 479000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 595000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Kosmo",
    "city": {
      "kind": 337,
      "id": 7898,
      "name": 7899,
      "ville_ref": 340,
      "slug": 7900,
      "cp": 7901,
      "lat": 7902,
      "lng": 7903,
      "populations": 7904,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 7898,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/lyon-2eme-programme-kosmo-213682-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_2d8c8264_16306_1_vign.jpg",
    "description": "KOSMO, UN MONDE A PART POUR VIVRE ET HABITER ! \n\nLa mixité des usages, pour un quotidien facilité et bienveillant\nConçu comme un lieu de proximité où il est possible d’habiter, de travailler, de se détendre, de faire du sport, de se rencontrer, d’évoluer ensemble, Kosmo affirme une mixité d’usages bien pensée.\nLes appartements traversants et largement ouverts sur le jardin intérieur sont conçus avec une attention particulière au confort d’usage et s’adaptent aux diverses configurations familiales.\nCe projet porte également commerces, des surfaces tertiaires et un  gymnase omnisport urbain pensés comme des lieux de proximité, répondant aux besoins quotidiens des habitants et usagers du quartier.\nLe tout sublimé par des espaces communs, jardin, terrasses partagées, coursives, salle commune…. Ayant pour objectif que de favoriser le bien être de chacun et de créer un lien social fort.\n\nSoyez les premiers à découvrir ce nouvel écosystème pensé pour un bien-être durable et un confort de vie responsable.\n\nN'hésitez plus et bénéficiez d'offres de lancement exceptionnelles ! ",
    "units": [
      {
        "typology": null,
        "prix": 292000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 375000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 450000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 765000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Inityal",
    "city": {
      "kind": 337,
      "id": 8058,
      "name": 8059,
      "ville_ref": 340,
      "slug": 8060,
      "cp": 8061,
      "lat": 8062,
      "lng": 8063,
      "populations": 7904,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 8058,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/lyon-3eme-programme-inityal-214383-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_ea9d696e_17343_1_vign.jpg",
    "description": "INITYAL, Renaissance d’un site emblématique - né de l’architecture Art Déco entièrement réhabilitée, découvrez des appartements d’exceptions aux prestations haut de gamme, ouverts sur un panorama unique à Lyon.\nEn contrebas, au cœur d’un parc de 2 hectares enrichi de 130 arbres, quatre ilots contemporains se fondent dans l’environnement naturel où patio, terrasse et balcon font entrer le paysage dans les logements.\nContactez nous dès aujourd’hui pour être les premiers informés !",
    "units": [
      {
        "typology": null,
        "prix": 210000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 310000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 395000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 490000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Wellcome Harmony",
    "city": {
      "kind": 337,
      "id": 8228,
      "name": 8229,
      "ville_ref": 340,
      "slug": 8230,
      "cp": 8231,
      "lat": 8232,
      "lng": 8233,
      "populations": 7904,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 8228,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "3ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/lyon-7eme-programme-wellcome-harmony-199476-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c1b68d2d_10373_1_vign.jpg",
    "description": "Au cœur du territoire de GERLAND, notre nouvelle résidence Harmony se décline du studio au 5 pièces avec des appartements qui s’ouvrent pour la plupart sur de généreux balcons ou des terrasses. Ces espaces extérieurs privatifs offrent de belles vues sur une large promenade arborée et calme. Commerces, écoles, restaurants… Une manière unique pour vous de vivre en symbiose avec votre habitat et votre ville.\nContactez-nous dès aujourd’hui pour être informé !",
    "units": [
      {
        "typology": null,
        "prix": 364000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 569001,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 445000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Nest",
    "city": {
      "kind": 337,
      "id": 8228,
      "name": 8229,
      "ville_ref": 340,
      "slug": 8230,
      "cp": 8231,
      "lat": 8232,
      "lng": 8233,
      "populations": 7904,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 8228,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "2ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/lyon-7eme-programme-nest-213939-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_013e7dc1_10385_1_vign.jpg",
    "description": "UN COCON URBAIN, PENSÉ POUR LE BIEN-VIVRE EN VILLE ! \n\nÀ l’angle de l’avenue Jean-François Raclet et de l’allée Christine Pascal, qui mène au cœur d’îlot, Nest s’élève avec douceur et caractère sur six niveaux, dessinant une silhouette contemporaine qui s’intègre harmonieusement à son environnement.\nRésidence intimiste et singulière, elle valorise l’entrée du quartier avec élégance. Façades en béton, toits végétalisés, touches de bois et d’aluminium lui confèrent une personnalité à la fois douce et affirmée. En pied d’immeuble,\nun commerce, un local à vélos, un environnement végétalisé et un îlot arboré propice à la biodiversité participent à une qualité de vie apaisée.\n\nSeulement 14 appartements, répartis à raison de 2 à 3 par étage, composent cet écrin de tranquillité, où chaque palier, quasi privatif, préserve l’intimité des résidents. L’ascenseur vous mène directement chez vous, dans un espace\npensé pour une vie confortable et durable : beaux volumes, larges ouvertures, terrasses suspendues ombragées par des brise-soleil, ouvertes sur la ville ou le jardin central. Les finitions soignées et les équipements modernes répondent aux attentes des occupants les plus exigeants.\n\nPrenez contact dès à présent pour plus d'informations.",
    "units": [
      {
        "typology": null,
        "prix": 360000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 520000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 550000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "NEO7",
    "city": {
      "kind": 337,
      "id": 8228,
      "name": 8229,
      "ville_ref": 340,
      "slug": 8230,
      "cp": 8231,
      "lat": 8232,
      "lng": 8233,
      "populations": 7904,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 8228,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/lyon-7eme-programme-neo7-213938-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c3f0d72e_10383_1_vign.jpg",
    "description": "UN SIGNAL CONTEMPORAIN\n\nÀ la croisée de l’allée Christine Pascal et de la rue Françoise Sagan, Néo7 s’élève comme un signal fort, vert et contemporain, qui se détache en ligne de crête du quartier.\n\nIl offre un trait d’union entre la ville et le nouveau parc habité, à la fois fragmenté dans sa verticalité de 7 et 11 étages et offrant une unicité architecturale épurée, mariage de béton, de métal et de bois connecté à la nature environnante.\nHabitat urbain et bâti-jardin, la résidence a été guidée par une conception bioclimatique, proposant des logements multiorientés avec des séjours exposés au Sud et à l’Ouest permettant de maximiser l’entrée de la lumière et les apports énergétiques passifs. \n\nDu studio au 5 pièces, les logements se déclinent dans une grande variété de superficies, de plans (simplex et duplex), et de points de vue, offrent des extérieurs généreux tournés vers l’îlot paysager, l’allée plantée, la cour végétalisée…\nLe pied d’immeuble, aéré et ouvert sur de grands espaces, est animé par une mixité de lieux à usages résidentiels : abris à vélos, locaux à poussettes, accès aux stationnements. \n\nNéo7 dialogue avec la rue, les jardins, les espaces privatifs et partagés, comme un habitat qui a tout compris de ce que signifie « vivre-ensemble ».\n\nN'attendez plus, et prenez contact dès maintenant avec notre équipe commerciale pour plus d'information.",
    "units": [
      {
        "typology": null,
        "prix": 205000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 265000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 340000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 466000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 596000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "L'Écrin des Monts d'Or",
    "city": {
      "kind": 337,
      "id": 8563,
      "name": 8564,
      "ville_ref": 340,
      "slug": 8565,
      "cp": 8566,
      "lat": 8567,
      "lng": 8568,
      "populations": 8569,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 8563,
      "departement_id": 93,
      "departement_nom": 7527,
      "departement_num": 7528,
      "departement_slug": 7529,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "69",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/saint-didier-au-mont-dor-programme-lecrin-des-monts-dor-211133-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_d3ee2e75_82461_1_vign.jpg",
    "description": "Vivez au cœur d’un havre de paix c’est possible ! A seulement 250m à pied du centre du village de SAINT-DIDIER-AU-MONT-D’OR, découvrez notre résidence intimiste de seulement 15 logements au milieu d’un îlot de verdure. Un accès à un jardin de promenade vous conduit vers un parc privé aux arbres conservés et classés. Avec son architecture élégante et contemporaine, elle propose des appartements du 2 au 5 pièces, prolongés par des espaces intérieurs généreux ouverts sur de larges terrasses, balcons, jardins ou rooftop. N’attendez plus pour contacter l’un de nos conseillers et demander plus d’informations.",
    "units": [
      {
        "typology": null,
        "prix": 290000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 385000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 564000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 1344000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Les Bosquets TR.1",
    "city": {
      "kind": 337,
      "id": 8660,
      "name": 8661,
      "ville_ref": 340,
      "slug": 8662,
      "cp": 8663,
      "lat": 8664,
      "lng": 8665,
      "populations": 8666,
      "zone_fiscale": 346,
      "parent": 5154,
      "ville_id": 8660,
      "departement_id": 7310,
      "departement_nom": 8667,
      "departement_num": 8668,
      "departement_slug": 8669,
      "region_id": 1255,
      "region_nom": 5154,
      "region_slug": 5159
    },
    "cp": "72",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/le-mans-programme-les-bosquets-tr1-209246-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_9dc3cc42_15123_1_vign.jpg",
    "description": "VINCI Immobilier vous présente LES BOSQUETS, son nouveau programme immobilier au Mans idéalement situé dans la ZAC de la Cartoucherie.\nLongé par les Batignolles, cet écoquartier s’organise autour d’un vaste espace arboré et dispose de nombreux cheminements piétons.\nCe cadre de vie naturel et agréable est à la fois, proche des transports et commerces accessibles en seulement 5 min à pied ; et du centre-ville à 11 min en voiture.\nComposée de 4 bâtiments de faible hauteur, la résidence s’intègre parfaitement à cet environnement boisé tout en développant un cœur d’îlot luxuriant et convivial. Une composition faite d'arbres fruitiers et d'un mobilier ludique \"dans l'esprit de la forêt\" favorisera le bien-être des résidents.\nLES BOSQUETS proposent des appartements du studio au 4 pièces, tous certifiés NF Habitat, répondant ainsi à des critères de qualité supérieure. \nChaque logement bénéficie d'un extérieur agréable : terrasse ou balcon.",
    "units": [
      {
        "typology": null,
        "prix": 115500,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 143916,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 264000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Ilôsens",
    "city": {
      "kind": 337,
      "id": 8781,
      "name": 8782,
      "ville_ref": 340,
      "slug": 8783,
      "cp": 8784,
      "lat": 8785,
      "lng": 8786,
      "populations": 8787,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 8781,
      "departement_id": 1402,
      "departement_nom": 8788,
      "departement_num": 8789,
      "departement_slug": 8790,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "73",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/challes-les-eaux-programme-ilosens-208075-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_26895514_10144_1_vign.jpg",
    "description": "Soyez les premiers à découvrir notre nouveau programme : ILOSÊNS.\nLa SAVOISIENNE HABITAT et VINCI Immobilier s'associent sur ce nouveau projet au cœur de Challes-les-Eaux.\nPrenez contact dès à présent avec nos équipes commerciales afin d'obtenir plus d'informations !",
    "units": [
      {
        "typology": null,
        "prix": 296000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 435000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 480000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Signature",
    "city": {
      "kind": 337,
      "id": 8910,
      "name": 8911,
      "ville_ref": 249,
      "slug": 8912,
      "cp": 8913,
      "lat": 8914,
      "lng": 8915,
      "populations": 8916,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 8910,
      "departement_id": 50,
      "departement_nom": 8917,
      "departement_num": 8918,
      "departement_slug": 8919,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "74",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/annecy-programme-signature-215159-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_91459b25_20024_1_vign.jpg",
    "description": "À Annecy, sur le dynamique boulevard du Fier, s’élève une nouvelle résidence de 41 logements neufs, du 2 au 6 pièces, pensée pour répondre aux attentes d’une vie moderne et sereine. \nCe projet à l’architecture élégante conjugue confort, performance énergétique et qualité de vie, dans un quartier en plein renouveau, proche des commerces, des écoles et des berges du Fier.\nDe surcroit, 12 logements sont proposés en BRS (Bail Réel Solidaire), permettant à des ménages éligibles d’accéder à la propriété à des conditions avantageuses, tout en restant au cœur de la ville. \nChaque appartement bénéficie d’un espace extérieur, d’un agencement optimisé et de prestations soignées. \nQue ce soit pour habiter ou investir, cette adresse rare à Annecy offre une opportunité unique de s’inscrire dans un cadre de vie privilégié, entre nature, accessibilité et dynamisme urbain.\n\nN'attendez pas, et soyez parmi les premiers informés ! ",
    "units": [
      {
        "typology": null,
        "prix": 315000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 408000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 700000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 610000,
        "superficie": null,
        "nbr_piece": 5
      },
      {
        "typology": null,
        "prix": 1200000,
        "superficie": null,
        "nbr_piece": 6
      }
    ]
  },
  {
    "name": "Cime'O",
    "city": {
      "kind": 337,
      "id": 9012,
      "name": 9013,
      "ville_ref": 340,
      "slug": 9014,
      "cp": 9015,
      "lat": 9016,
      "lng": 9017,
      "populations": 9018,
      "zone_fiscale": 346,
      "parent": 347,
      "ville_id": 9012,
      "departement_id": 50,
      "departement_nom": 8917,
      "departement_num": 8918,
      "departement_slug": 8919,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "74",
    "livraison": "2ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/cluses-programme-cimeo-212401-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_6764f1fc_18976_1_vign.jpg",
    "description": "Nouveau !  \nAu cœur de la vallée de l’Arve, à Cluses, le programme CIMÉ’O\noffre depuis son dernier étage une vue à 360° sur les montagnes et\nla nature abondante qui l’entourent. Aux espaces intérieurs pensés\npour profiter d’un confort de vie optimal en famille s’ajoutent de\nlarges balcons aux dessins arrondis.\n\nComposée de deux bâtiments à taille humaine, la résidence\nCIMÉ’O offre 31 logements du rez-de-chaussée au 3e étage,\navec des attiques.\nChaque appartement dispose de généreux espaces extérieurs,\nvéritables pièces à vivre.\n\nContactez-nous dès maintenant ! Pour toutes informations complémentaires, prenez contact avec nous !",
    "units": [
      {
        "typology": null,
        "prix": 276000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 265000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 367000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Les Dents Blanches",
    "city": {
      "kind": 337,
      "id": 9102,
      "name": 9103,
      "ville_ref": 249,
      "slug": 9104,
      "cp": 9105,
      "lat": 9106,
      "lng": 9107,
      "populations": 9108,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 9102,
      "departement_id": 50,
      "departement_nom": 8917,
      "departement_num": 8918,
      "departement_slug": 8919,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "74",
    "livraison": "4ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/morzine-programme-les-dents-blanches-206359-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_a81def87_15158_1_vign.jpg",
    "description": "Cette résidence sur mesure comprend 14 appartements répartis dans deux bâtiments distincts (6 appartements – Chalet A et 8 appartements – Chalet B) dont la taille varie de 1 à 5 chambres. Elle sera construite selon des normes très élevées par un promoteur de confiance et renommé.\n\nTous les appartements auront la possibilité d’avoir des finitions sur mesure pour répondre aux exigences de nos clients. Chaque appartement est conçu pour maximiser le confort moderne avec de grands espaces de vie et un balcon ou une terrasse spacieuse. Une équipe d’architectes et de décorateurs d’intérieur pour vous assister.\n\nUn large catalogue de finitions haut de gamme sera disponible afin que chacun puisse personnaliser son appartement selon ses goûts.\n\nUne cave, un casier à skis et une place de parking extérieur sont inclus dans le prix.\n\nPour ceux à la recherche d’un investissement locatif, ces appartements ont un potentiel énorme grâce à leur emplacement exclusif en plein centre de Morzine. Nous vous renseignerons avec plaisir sur le potentiel locatif des appartements.",
    "units": [
      {
        "typology": null,
        "prix": 497500,
        "superficie": null,
        "nbr_piece": 2
      }
    ]
  },
  {
    "name": "Le Clos Martenex",
    "city": {
      "kind": 337,
      "id": 9143,
      "name": 9144,
      "ville_ref": 8911,
      "slug": 9145,
      "cp": 9146,
      "lat": 9147,
      "lng": 9148,
      "populations": 9149,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 9143,
      "departement_id": 50,
      "departement_nom": 8917,
      "departement_num": 8918,
      "departement_slug": 8919,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "74",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/rumilly-programme-le-clos-martenex-212205-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c5ba7703_14585_1_vign.jpg",
    "description": "Découvrez notre nouvelle résidence à Rumilly !\nÀ la croisée des lacs du Bourget et d'Annecy, Le Clos Martenex saura vous séduire par son architecture traditionnelle et raffinée, conforté pas ses prestations de grande qualité. Le tout dans un cadre préservé et verdoyant où son cœur d'ilot vous apportera quiétude et sérénité.\nÀ proximité du centre-ville, votre futur appartement du 2 au 4 pièces vous offrira la combinaison idéale d’un cadre champêtre aux abords d’une ville où il fait bon vivre.\nParfaitement connectée, Rumilly se voit comme une opportunité pour vivre ou investir dans une commune dynamique idéalement située entre Annecy et Aix-les-Bains.\nSoyez les premiers et contactez-nous dès à présent pour plus d’informations !",
    "units": [
      {
        "typology": null,
        "prix": 277000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 335000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 408000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Maison Bianca",
    "city": {
      "kind": 337,
      "id": 9217,
      "name": 9218,
      "ville_ref": 249,
      "slug": 9219,
      "cp": 9220,
      "lat": 9221,
      "lng": 9222,
      "populations": 9223,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 9217,
      "departement_id": 50,
      "departement_nom": 8917,
      "departement_num": 8918,
      "departement_slug": 8919,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "74",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/sciez-programme-maison-bianca-209906-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_4bda3cda_10249_1_vign.jpg",
    "description": "Située route d’Excenevex, la résidence « Maison Bianca » incarne le nouveau cœur de ville de Sciez, plus beau et plus vert, plus convivial et plus dynamique. Cette adresse au centre de toutes les commodités est également le point de départ idéal pour voyager partout, grâce à un excellent maillage routier et un réseau de transport performant.\nToutes les destinations sont possibles en bus, en voiture ou en bateau : navettes lacustres pour Nyon et Lausanne, 3 lignes de bus pour se déplacer dans le Grand Genève, et les magnifiques stations de montagne à moins d’une heure de route.\nVivre à la « Maison Bianca », c’est faire le choix d’un nouveau mode de vie, à la fois actif et serein, au cœur d’une nature protégée et bienfaisante.",
    "units": [
      {
        "typology": null,
        "prix": 226230,
        "superficie": null,
        "nbr_piece": 1
      }
    ]
  },
  {
    "name": "Swan",
    "city": {
      "kind": 337,
      "id": 9217,
      "name": 9218,
      "ville_ref": 249,
      "slug": 9219,
      "cp": 9220,
      "lat": 9221,
      "lng": 9222,
      "populations": 9223,
      "zone_fiscale": 379,
      "parent": 347,
      "ville_id": 9217,
      "departement_id": 50,
      "departement_nom": 8917,
      "departement_num": 8918,
      "departement_slug": 8919,
      "region_id": 351,
      "region_nom": 347,
      "region_slug": 352
    },
    "cp": "74",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/sciez-programme-swan-204256-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_ddb10103_94491_1_vign.png",
    "description": "Découvrez notre nouvelle résidence en co-promotion signée URBAN HOME & VINCI Immobilier.\nDécouvrez votre nouvelle résidence Swan, à Sciez, imaginée comme un lieu de vie unique, intégrée dans un environnement de qualité bénéficiant d’une vraie vie de village, dynamique et facile au quotidien.\nEntre terre et lac, Sciez a su conjuguer espaces naturels préservés et charme d’un village authentique où il fait bon vivre.\nLe port de plaisance et la plage accessibles en 10 minutes à vélo sont des invitations à la détente et à la rêverie le long des rives du Léman.\nLe cœur de ville et la mairie sont interconnectés par le parc paysager de votre nouvelle résidence.\nDécouvrez un quotidien facile où tout est accessible à pied : commerces de proximité, supermarché, nouveau centre scolaire, se situent au pied de la résidence.\nUne co promotion signée URBAN HOME & VINCI Immobilier de 33 logements qui vous charmera par son esthétisme et ses nombreux atouts.\nContactez-nous dès à présent !",
    "units": [
      {
        "typology": null,
        "prix": 320000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 367500,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Chapitre Premier",
    "city": {
      "kind": 337,
      "id": 9324,
      "name": 9325,
      "ville_ref": 9326,
      "slug": 9327,
      "cp": 9328,
      "lat": 9329,
      "lng": 9330,
      "populations": 9331,
      "zone_fiscale": 346,
      "parent": 9332,
      "ville_id": 9324,
      "departement_id": 5902,
      "departement_nom": 9333,
      "departement_num": 9334,
      "departement_slug": 9335,
      "region_id": 1402,
      "region_nom": 9332,
      "region_slug": 9336
    },
    "cp": "76",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/bihorel-programme-chapitre-premier-213067-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_25bba029_15783_1_vign.jpg",
    "description": "Découvrez \"Chapitre Premier\", un projet résidentiel unique situé à Bihorel, à seulement 5 km de Rouen, signé VINCI Immobilier. Une situation idéale, dans un quartier offrant un cadre de vie harmonieux entre nature et commodités urbaines !\nVéritable havre de quiétude à deux pas de la forêt domaniale, les bâtiments ont été conçus avec des matériaux tels que le béton, le verre et le bois, afin de s'intégrer parfaitement à l'environnement. \nCette nouvelle résidence proposera des appartements déclinés du studio au 4 pièces, ouverts sur l’extérieur avec de larges balcons et des jardins privatifs, offrant un confort optimal et une luminosité naturelle. Ils bénéficieront également d'un généreux cœur d'îlot boisé.\nProfitez de la proximité des écoles, des commerces, et des transports en commun, tout en vivant dans un espace verdoyant et paisible.\nVivez l'équilibre parfait entre modernité et nature avec \"Chapitre Premier\". Alors n’attendez plus et soyez les premiers à contacter nos conseillers au 02 52 07 57 25 (appel gratuit).\n",
    "units": [
      {
        "typology": null,
        "prix": 136270,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 152095,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 216275,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 325291,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Villa Céleste",
    "city": {
      "kind": 337,
      "id": 9499,
      "name": 9500,
      "ville_ref": 340,
      "slug": 9501,
      "cp": 9502,
      "lat": 9503,
      "lng": 9504,
      "populations": 9505,
      "zone_fiscale": 346,
      "parent": 9332,
      "ville_id": 9499,
      "departement_id": 5902,
      "departement_nom": 9333,
      "departement_num": 9334,
      "departement_slug": 9335,
      "region_id": 1402,
      "region_nom": 9332,
      "region_slug": 9336
    },
    "cp": "76",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/sainte-adresse-programme-villa-celeste-210083-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_b79520c2_18249_1_vign.jpg",
    "description": "Laissez-vous séduire par la nouvelle résidence VILLA CÉLESTE signée VINCI Immobilier, idéalement située le long des rives de la Manche, dans la dynamique commune de SAINTE-ADRESSE, au cœur d’un quartier prisé et particulièrement apprécié pour son calme et sa douceur de vivre.\nAvec son architecture traditionnelle, elle proposera une large gamme de 23 logements, allant du studio au 5 pièces, avec pour certains une vue mer à partir du 3ème étage. Ils offriront de belles surfaces allant jusqu’à plus de 100 m² pour les plus spacieux. Bien entendu, chaque logement bénéficiera d’une voire deux places de stationnement privatif en sous-sol.\nUn emplacement étoilé où concrétiser votre projet immobilier : n’attendez plus et contactez nos conseillers au 02 52 07 57 25 (appel gratuit).",
    "units": [
      {
        "typology": null,
        "prix": 174000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 312000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 515000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Arborea",
    "city": {
      "kind": 337,
      "id": 9587,
      "name": 9588,
      "ville_ref": 340,
      "slug": 9589,
      "cp": 9590,
      "lat": 9591,
      "lng": 9592,
      "populations": 9593,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 9587,
      "departement_id": 4392,
      "departement_nom": 9595,
      "departement_num": 9596,
      "departement_slug": 9597,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "77",
    "livraison": "1er trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/champs-sur-marne-programme-arborea-209903-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_f1b3e182_13847_1_vign.jpg",
    "description": "NOUVEAU A CHAMPS-SUR-MARNE (77) – DEMARRAGE DES TRAVAUX - Quartier des Hauts de Nesle : VINCI Immobilier et SEQENS vous proposent leur nouvelle résidence aux lignes modernes proposant un large choix d’appartements neufs du studio au 5 pièces, prolongés pour la plupart, de généreux espaces extérieurs : jardin privatif, balcon ou terrasse. Dans un quartier dynamique en plein essor, les commerces de proximité, les équipements scolaires, publics et sportifs faciliteront votre quotidien. A 900m, la nouvelle gare du Grand Paris Express vous permettra de rejoindre Paris Gare de Lyon en 20 minutes. Vous profiterez pour l'acquisition de votre résidence principale du nouveau PTZ et de la TVA réduite à 5,5 % (sous conditions, disponibles auprès de nos conseillers). Plus d’informations au 0 800 124 124 ou sur vinci-immobilier.com",
    "units": [
      {
        "typology": null,
        "prix": 171360,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 265000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 332520,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 386000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Square Foch",
    "city": {
      "kind": 337,
      "id": 9694,
      "name": 9695,
      "ville_ref": 340,
      "slug": 9696,
      "cp": 9697,
      "lat": 9698,
      "lng": 9699,
      "populations": 9700,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 9694,
      "departement_id": 4392,
      "departement_nom": 9595,
      "departement_num": 9596,
      "departement_slug": 9597,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "77",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/meaux-programme-square-foch-204707-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_06afc729_12543_1_vign.jpg",
    "description": "NOUVEAU A MEAUX (77) : Votre nouvelle résidence \"Square Foch\" s’insère au cœur de Meaux. Dans le charme d’une ville historique, à 30 minutes de Paris, laissez-vous séduire par une adresse alliant nature, commodités et quotidien facilité. Tout est accessible à pied : commerces, espaces de co-living, infrastructures sportives… Idéalement situé, votre future résidence vous fera profiter d’un cadre de vie des plus agréables non loin des bords de Marne. Les appartements se déclinent du studio au 4 pièces, avec de belles pièces de vie ouvertes sur des espaces extérieurs : avec balcon, jardin ou terrasse en plein ciel. Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ. Contactez l’un de nos conseillers pour obtenir plus d’informations. Une réalisation en co-promotion Groupe Duval et VINCI Immobilier. ",
    "units": [
      {
        "typology": null,
        "prix": 196000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 245000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 407000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Nouvel Angle",
    "city": {
      "kind": 337,
      "id": 9770,
      "name": 9771,
      "ville_ref": 340,
      "slug": 9772,
      "cp": 9773,
      "lat": 9774,
      "lng": 9775,
      "populations": 9776,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 9770,
      "departement_id": 4392,
      "departement_nom": 9595,
      "departement_num": 9596,
      "departement_slug": 9597,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "77",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/savigny-le-temple-programme-nouvel-angle-213048-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_1f1dd73c_13187_1_vign.jpg",
    "description": "NOUVEAU A SAVIGNY-LE-TEMPLE (77) - Découvrez notre nouvelle résidence située à l'angle de l'avenue Pierre Mendès France et de l'avenue Jean Moulin. Laissez-vous séduire par son architecture contemporaine et son large choix d'appartements, du studio au 4 pièces prolongés pour la plupart d'un balcon ou d'une terrasse. Profitez d'un emplacement idéal, à seulement 500 mètres à pied des commerces avec le marché du centre-ville, des écoles mais aussi de la gare RER D, vous permettant de rejoindre Paris-Gare de Lyon en 43 minutes. Pour votre confort et votre sécurité, la résidence répondra à la réglementation RE 2020. De plus, vous pouvez bénéficier d'une TVA réduite à 5,5 % au lieu de 20 % ! (sous conditions disponibles auprès de nos conseillers). Ne manquez pas cette opportunité unique.",
    "units": [
      {
        "typology": null,
        "prix": 136000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 155000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 204000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 303000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "La Galopee",
    "city": {
      "kind": 337,
      "id": 9946,
      "name": 9947,
      "ville_ref": 340,
      "slug": 9948,
      "cp": 9949,
      "lat": 9950,
      "lng": 9951,
      "populations": 9952,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 9946,
      "departement_id": 5225,
      "departement_nom": 9953,
      "departement_num": 9954,
      "departement_slug": 9955,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "78",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/rambouillet-programme-la-galopee-213294-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_87fd0b16_11818_1_vign.jpg",
    "description": "NOUVEAU A RAMBOUILLET (78) - rue de la Louvière, dans un quartier résidentiel, VINCI Immobilier et FAIR’ Promotion réalisent LA GALOPEE une nouvelle résidence à l’architecture contemporaine avec des appartements du 2 pièces au 5 pièces prolongés par un balcon ou une terrasse, et quelques maisons 4 pièces avec jardin privatif. Vous profiterez également d’une halle commerçante et de nombreux espaces verts paysagers et qualitatifs.  Les lignes de bus situées à seulement 250 mètres de la résidence vous mèneront en 5 minutes à la Gare de Rambouillet (Transilien N). Vous pourrez ainsi rejoindre Paris Montparnasse en 33 minutes.  Votre quotidien sera également facilité par la proximité immédiate du centre commercial de la Giroderie, des équipements scolaires, publics et sportifs. Ne manquez pas cette opportunité unique de vivre dans un cadre exceptionnel ! Contacter dès maintenant l’un de nos commerciaux et obtenir plus d’informations. Sur vinci-immobilier.com ou au 0 800 124 124 (appel et service gratuits).",
    "units": [
      {
        "typology": null,
        "prix": 219000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 306000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 422000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Interieur Parc",
    "city": {
      "kind": 337,
      "id": 10105,
      "name": 10106,
      "ville_ref": 340,
      "slug": 10107,
      "cp": 10108,
      "lat": 10109,
      "lng": 10110,
      "populations": 10111,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 10105,
      "departement_id": 5225,
      "departement_nom": 9953,
      "departement_num": 9954,
      "departement_slug": 9955,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "78",
    "livraison": "3ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/saint-cyr-lecole-programme-interieur-parc-201091-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_79459454_83814_1_vign.jpg",
    "description": "<p>DERNIERE OPPORTUNITE A SAINT-CYR-L’ECOLE : LIVRAISON IMMEDIATE : dernier appartement 4 pièces de 88 m² + 2 parkings, 370 000 €, proche écoles et commerces dans une résidence neuve et sécurisée.. A moins de 100 mètres de la résidence, la ligne de bus 54 vous mènera à la gare de Saint-Cyr-L’Ecole. Vous pourrez rejoindre Paris-Montparnasse en 20 minutes (Transilien N), La Défense en 30 minutes (Transilien U). Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ. La résidence répond à la réglementation RE 2020 et est certifiée NF Habitat.</p>",
    "units": [
      {
        "typology": null,
        "prix": 370000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Flow",
    "city": {
      "kind": 337,
      "id": 10158,
      "name": 10159,
      "ville_ref": 340,
      "slug": 10160,
      "cp": 10161,
      "lat": 10162,
      "lng": 10163,
      "populations": 10164,
      "zone_fiscale": 346,
      "parent": 6546,
      "ville_id": 10158,
      "departement_id": 7096,
      "departement_nom": 10165,
      "departement_num": 10166,
      "departement_slug": 10167,
      "region_id": 2176,
      "region_nom": 6546,
      "region_slug": 6551
    },
    "cp": "80",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/amiens-programme-flow-214436-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_456001d7_17579_1_vign.jpg",
    "description": "Située au n°7 de la rue de Condé à Amiens, le long des berges du canal de la Somme, la nouvelle résidence FLOW signée VINCI Immobilier offre un cadre de vie privilégié, à proximité du centre-ville, des stations de bus, des commerces et des grands axes routiers de la capitale picarde. Bordée par le couvent des Sœurs Grises et le Service des Eaux, tous deux inscrits aux monuments historiques, la résidence vient subtilement réinventer l’histoire de cet environnement patrimonial préservé et paisible. Une maison individuelle de 5 pièces et un immeuble de seulement 23 appartements déclinés du studio au 5 pièces composent ce clos résidentiel intimiste et résolument moderne. Ici, l’architecture contemporaine donne le tempo. Les variations de volumes et de transparences créent des espaces intérieurs baignés de lumière naturelle et largement ouverts sur l’extérieur. Les nombreuses baies vitrées, balcons, loggias et terrasses en attique qui animent les derniers étages prolongent au quotidien l’expérience de ce bien-être résidentiel d’exception. A l’image des prestations de confort personnalisables qui vous sont proposées : choix sur plan de l’agencement des cloisons de votre futur logement (votre T4 ou T5 peut devenir un loft par exemple et s’adapter selon vos souhaits), choix des rangements intégrés, choix des matériaux et des finitions… Entièrement close et sécurisée, la résidence FLOW accueille en rez-de-chaussée un parking privé de 16 places et un local à vélos accessibles via un portail télécommandé depuis la rue de Condé.\nPour plus d'informations ou pour réserver votre futur logement, contactez-nous dès aujourd’hui en appelant VINCI Immobilier au 03 67 14 69 25 (appel gratuit).",
    "units": [
      {
        "typology": null,
        "prix": 127000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 210000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 248000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 412000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 562500,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "L'Aparté",
    "city": {
      "kind": 337,
      "id": 10158,
      "name": 10159,
      "ville_ref": 340,
      "slug": 10160,
      "cp": 10161,
      "lat": 10162,
      "lng": 10163,
      "populations": 10164,
      "zone_fiscale": 346,
      "parent": 6546,
      "ville_id": 10158,
      "departement_id": 7096,
      "departement_nom": 10165,
      "departement_num": 10166,
      "departement_slug": 10167,
      "region_id": 2176,
      "region_nom": 6546,
      "region_slug": 6551
    },
    "cp": "80",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/amiens-programme-laparte-213731-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_35855539_77921_1_vign.jpg",
    "description": "[Nouveau] Située en retrait de la route de Paris, à l’écart de la circulation, la nouvelle résidence L’APARTÉ signée VINCI Immobilier, offre un cadre de vie apaisé en cœur de ville, à seulement vingt minutes à pied de la cathédrale d’Amiens. Son emplacement privilégié, en lisière du boulevard Pasteur et du centre-ville permet d’accéder rapidement aux grands pôles d’activité et d’enseignement de la métropole amiénoise. A quelques pas de la résidence, arrêt de bus, supérette, boulangerie et services de proximité facilitent le quotidien. La résidence L’APARTÉ est composée de 4 immeubles de faible hauteur, un clos équilibré et verdoyant qui fait la part belle aux espaces privatifs extérieurs. Déclinés du 2 au 4 pièces, les 55 appartements de cette nouvelle réalisation disposent de volumes généreux et fonctionnels, tous prolongés selon plan d’un balcon, d’une large terrasse ou d’un jardin. Des prestations de confort soignées et personnalisables seront également proposées pour vous permettre de rentrer dans un logement qui vous ressemble ou qui réponde exactement à vos besoins. Entièrement close et sécurisée, la résidence accueille également un parking en sous-sol ainsi que des places de stationnement extérieures accessibles via un portail télécommandé. \nL’APARTÉ, un dialogue harmonieux entre la ville et votre intimité résidentielle. \nUn programme idéal pour habiter ou investir dans le quartier Saint-Honoré.\nNe manquez pas cette chance de vivre dans un cadre privilégié, contactez-nous dès aujourd'hui pour plus d'informations et pour réserver votre futur logement, en appelant VINCI Immobilier au 03 67 14 69 25 (appel gratuit).\n\n",
    "units": [
      {
        "typology": null,
        "prix": 175000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 231000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 392000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "L'Archipel",
    "city": {
      "kind": 337,
      "id": 10158,
      "name": 10159,
      "ville_ref": 340,
      "slug": 10160,
      "cp": 10161,
      "lat": 10162,
      "lng": 10163,
      "populations": 10164,
      "zone_fiscale": 346,
      "parent": 6546,
      "ville_id": 10158,
      "departement_id": 7096,
      "departement_nom": 10165,
      "departement_num": 10166,
      "departement_slug": 10167,
      "region_id": 2176,
      "region_nom": 6546,
      "region_slug": 6551
    },
    "cp": "80",
    "livraison": "4ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/amiens-programme-larchipel-204531-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_fef5fd6c_75802_1_vign.jpg",
    "description": "Nichée dans un cadre de vie où paysages naturels et ville réinventée se mêlent, à moins d’un quart d’heure à pied de la cathédrale et de la gare, la nouvelle résidence l’ARCHIPEL se compose de 4 petits immeubles à taille humaine abritant des appartements du studio au 5 pièces aux vues imprenables.\nIl vous suffit d’ailleurs de traverser la rue de Verdun et d’emprunter la nouvelle passerelle pour arriver aux portes du plus merveilleux des jardins amiénois : les Hortillonnages.\nEntièrement intégrés à la nature, les logements seront ouverts sur un jardin paysager et profiteront d’un potager partagé, chacun disposant entre autres d’un extérieur (jardin, balcon, loggia, ou terrasse) et d’un stationnement. \nDe la sérénité pour tous et un emplacement étoilé où concrétiser votre projet immobilier : n’attendez plus et contactez nos conseillers pour une visite de notre logement témoin décoré au : 03 67 14 69 25 (appel gratuit).",
    "units": [
      {
        "typology": null,
        "prix": 268000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "L'Orée de la Baie",
    "city": {
      "kind": 337,
      "id": 10489,
      "name": 10490,
      "ville_ref": 340,
      "slug": 10491,
      "cp": 10492,
      "lat": 10493,
      "lng": 10494,
      "populations": 10495,
      "zone_fiscale": 7187,
      "parent": 6546,
      "ville_id": 10489,
      "departement_id": 7096,
      "departement_nom": 10165,
      "departement_num": 10166,
      "departement_slug": 10167,
      "region_id": 2176,
      "region_nom": 6546,
      "region_slug": 6551
    },
    "cp": "80",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/cayeux-sur-mer-programme-loree-de-la-baie-215495-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_a60a6653_19212_1_vign.jpg",
    "description": "Idéalement située en front de mer, la résidence s’intègre harmonieusement dans son environnement naturel et propose 58 appartements du 2 au 4 pièces, tous prolongés par un espace extérieur privatif : terrasse, balcon ou jardin. Chaque logement bénéficie d’un agencement optimisé, où vous pourrez profiter de vues dégagées sur la mer, les dunes ou l’espace paysager intérieur.\nInspirée de l’architecture locale, « L’Orée de la Baie » allie élégance, confort et durabilité : matériaux nobles, prestations contemporaines, sécurité renforcée, stationnements privatifs, local à vélos sécurisé. \nVivre à « L’Orée de la Baie », c’est choisir la sérénité d’un cadre naturel d’exception, la proximité immédiate de la plage et la rareté d’un investissement pérenne dans une station balnéaire recherchée. Saisissez l’opportunité de devenir propriétaire d’un bien unique, pensé pour votre bien-être et votre tranquillité, au sein d’une résidence à l’identité forte.\nEntre bord de mer relaxant et cœur de ville charmant, soyez les premiers à choisir « L’Orée de la Baie » en appelant VINCI Immobilier au 03 67 14 69 25 ou sur vinci-immobilier.com",
    "units": [
      {
        "typology": null,
        "prix": 192000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 241000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 288000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Celest",
    "city": {
      "kind": 337,
      "id": 10681,
      "name": 10682,
      "ville_ref": 340,
      "slug": 10683,
      "cp": 10684,
      "lat": 10685,
      "lng": 10686,
      "populations": 10687,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 10681,
      "departement_id": 59,
      "departement_nom": 10688,
      "departement_num": 10689,
      "departement_slug": 10690,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "83",
    "livraison": "4ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/frejus-programme-celest-203730-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_6abc6cf5_64891_1_vign.jpg",
    "description": "Ancien port romain, Fréjus est une agréable station balnéaire de l’est varois et se distingue par sa nature généreuse. Entourée par deux massifs, les Maures à l’ouest, l’Estérel à l’est et bordée par le bleu de la Méditerranée, Fréjus offre la promesse d’un cadre de vie agréable.\nAu sein de la communauté Var Estérel Méditerranée, ses 55 000 habitants bénéficient d’un accès rapide aux axes autoroutiers pour rejoindre facilement Cannes, Nice, Monaco et l’Italie d’un côté, Aix-en-Provence, Marseille, Lyon et le nord de la France de l’autre. Une localisation privilégiée, dont la ville profite pleinement pour son développement touristique et économique.\nDotée d’une architecture soignée, notre nouvelle résidence, Célest, se déploie sur deux bâtiments en R+3 et R+4 avec attiques. Elle compte des appartements du 2 au 4 pièces, proposant de beaux espaces à vivre.    \nVous aimerez ses volumes fonctionnels caractérisés par une belle luminosité. Hiver comme été, ses logements bénéficient de cette lumière singulière du Sud. Les appartements se prolongent par une terrasse préservée des regards par des haies végétales où toute la famille profitera de la douceur du climat méditérranéen.\n\n",
    "units": [
      {
        "typology": null,
        "prix": 206708,
        "superficie": null,
        "nbr_piece": 2
      }
    ]
  },
  {
    "name": "Clos Lily",
    "city": {
      "kind": 337,
      "id": 10726,
      "name": 10727,
      "ville_ref": 340,
      "slug": 10728,
      "cp": 10729,
      "lat": 10730,
      "lng": 10731,
      "populations": 10732,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 10726,
      "departement_id": 59,
      "departement_nom": 10688,
      "departement_num": 10689,
      "departement_slug": 10690,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "83",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/toulon-programme-clos-lily-212363-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_d274e05b_18753_1_vign.jpg",
    "description": "Idéalement située à l’est de Toulon, aux portes de La Valette-du-Var et à proximité du cap brun, Le Clos Lily offre un cadre de vie mêlant tranquillité et praticité. Proche des axes principaux et des commodités locales (supermarché, Lycée Rouvière à 6 min en voiture), cette résidence contemporaine est à la croisée d’une vie citadine dynamique et de la douceur méditerranéenne.\nAvec ses lignes modernes et épurées, le Clos Lily offre 30 appartements fonctionnels et lumineux, 2 ou 3 pièces, répartis sur 3 étages. Chaque logement bénéficie d’un balcon ou d’une terrasse, offrant un espace extérieur idéal pour profiter pleinement du climat ensoleillé de la métropole varoise.\nPensée pour le quotidien, la résidence dispose de 2 places de stationnement sécurisées par appartement et d’aménagements adaptés aux mobilités douces. Environnement verdoyant et agencement soigné font de ce lieu une adresse prisée où bien-être et praticité s’entrelacent harmonieusement.\nContactez-nous dès aujourd’hui pour découvrir ce programme et faire du Clos Lily votre futur foyer.\n",
    "units": [
      {
        "typology": null,
        "prix": 149000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 222000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 266000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Ferryville",
    "city": {
      "kind": 337,
      "id": 10726,
      "name": 10727,
      "ville_ref": 340,
      "slug": 10728,
      "cp": 10729,
      "lat": 10730,
      "lng": 10731,
      "populations": 10732,
      "zone_fiscale": 379,
      "parent": 601,
      "ville_id": 10726,
      "departement_id": 59,
      "departement_nom": 10688,
      "departement_num": 10689,
      "departement_slug": 10690,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "83",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/toulon-programme-ferryville-216234-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_d0c4feb7_17988_1_vign.jpg",
    "description": "Située à l’est de Toulon, sur l’avenue Joseph Gasquet, Ferryville s’inscrit dans un quartier résidentiel en renouvellement, à proximité des axes structurants, des commerces et du centre hospitalier Sainte-Musse. Cette adresse offre un cadre de vie fluide et accessible, conjuguant urbanité maîtrisée et\ndouceur méditerranéenne. Composée de trois bâtiments à taille humaine, la résidence propose des appartements 2 ou 3 pièces, pensés pour répondre aux modes de vie actuels. Les logements bénéficient de plans optimisés, de belles orientations et de balcons lumineux, prolongeant les espaces de vie vers l’extérieur.\nStationnement en sous-sol, accès sécurisé, cheminements agréables et environnement végétalisé participent à un quotidien confortable et serein. Ferryville s’adresse à celles et ceux qui souhaitent habiter Toulon dans une logique de proximité et de simplicité d’usage au coeur d’un quartier humain.\n",
    "units": []
  },
  {
    "name": "Le Jardin du Palais",
    "city": {
      "kind": 337,
      "id": 10819,
      "name": 10820,
      "ville_ref": 340,
      "slug": 10821,
      "cp": 10822,
      "lat": 10823,
      "lng": 10824,
      "populations": 10825,
      "zone_fiscale": 346,
      "parent": 601,
      "ville_id": 10819,
      "departement_id": 4537,
      "departement_nom": 10826,
      "departement_num": 10827,
      "departement_slug": 10828,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "84",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/avignon-programme-le-jardin-du-palais-214868-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_02fbf19a_17496_1_vign.jpg",
    "description": "Le Jardin du Palais vous propose un cadre de vie idéal à Avignon, ville d’histoire et de culture classée à l’UNESCO. Située entre Alpilles, Luberon et Rhône, la cité séduit par son patrimoine exceptionnel, son dynamisme économique et son rayonnement artistique, notamment avec son célèbre festival de théâtre.\n\nBien desservie par les transports, la résidence offre une adresse stratégique entre vie urbaine, nature et commodités.\nSituée route de Lyon, à l’est du centre historique, elle est à proximité du centre-ville., de la zone d’activités Avignon Nord et de l’Autoroute A7. \n\nComposée de deux bâtiments élégants et contemporains, la résidence s’intègre harmonieusement dans son environnement. \nElle propose 43 appartements lumineux du 2 au 5 pièces, tous dotés de surfaces généreuses, d’extérieurs (loggias ou terrasses), et pensés selon une approche bioclimatique pour maximiser la lumière naturelle et la ventilation.\n\nEn cœur d’îlot, un jardin paysager apaisant complète l’ensemble : allées, placette ombragée, haies et petit bois méditerranéen composent un espace de fraîcheur et de détente.\n\nLe Jardin du Palais, c’est le choix d’un habitat durable, confortable et connecté, à quelques minutes des commerces, écoles, transports, université et zones d’emploi. Un lieu où vivre la nature tout en restant ancré au cœur d’une ville attractive.",
    "units": [
      {
        "typology": null,
        "prix": 143916,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 211750,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 248416,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 380416,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Le Clos de Louise",
    "city": {
      "kind": 337,
      "id": 10948,
      "name": 10949,
      "ville_ref": 10820,
      "slug": 10950,
      "cp": 10951,
      "lat": 10952,
      "lng": 10953,
      "populations": 10954,
      "zone_fiscale": 346,
      "parent": 601,
      "ville_id": 10948,
      "departement_id": 4537,
      "departement_nom": 10826,
      "departement_num": 10827,
      "departement_slug": 10828,
      "region_id": 93,
      "region_nom": 601,
      "region_slug": 606
    },
    "cp": "84",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/chateauneuf-de-gadagne-programme-le-clos-de-louise-215503-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c95554d5_18206_1_vign.jpg",
    "description": "À 15 km d’Avignon, au cœur du Vaucluse, Châteauneuf-de-Gadagne dévoile un programme immobilier exclusif. Niché sur une colline entre vallée du Rhône et Comtat Venaissin, ce village de caractère offre un cadre rare, empreint d’histoire et de nature. La résidence s’implante à l’entrée Ouest du village, dans un environnement résidentiel calme et verdoyant, à proximité immédiate des écoles, équipements sportifs et culturels, avec accès rapide aux bus, à l’A7 et à la gare TGV d’Avignon.\n\nLe projet se déploie sur 8 500 m² et propose une offre d'appartements et de villas contemporaines. \nL’architecture s’inspire des bastides provençales, mariant volumes actuels et matériaux authentiques : enduits argile et blanc, pierres beiges, menuiseries taupe, tuiles en terre cuite vieillie et garde-corps couleur rouille.\n\nLes appartements de 2 et 3 pièces, bénéficient tous d’un extérieur (balcon, terrasse ou jardin). \nLes villas de 4 pièces offrent des séjours spacieux, cuisines ouvertes, suites parentales et terrasses prolongées par des jardins clôturés. \nLe domaine est complété d’espaces verts, de jardins partagés et cheminements arborés favorisant le bien-être.\n\nConçu selon la réglementation environnementale RE2020, le programme garantit confort thermique, sobriété énergétique et qualité constructive. \nPour découvrir ce programme, contactez dès à présent les équipes VINCI Immobilier et profitez de l'art de vivre provençal aux portes d’Avignon.",
    "units": [
      {
        "typology": null,
        "prix": 211000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 258000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 342000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Le Clos des Chataigniers",
    "city": {
      "kind": 337,
      "id": 11094,
      "name": 11095,
      "ville_ref": 340,
      "slug": 11096,
      "cp": 11097,
      "lat": 11098,
      "lng": 11099,
      "populations": 11100,
      "zone_fiscale": 844,
      "parent": 9594,
      "ville_id": 11094,
      "departement_id": 4595,
      "departement_nom": 11101,
      "departement_num": 11102,
      "departement_slug": 11103,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "91",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/bievres-programme-le-clos-des-chataigniers-214721-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_ce16e776_20242_1_vign.jpg",
    "description": "NOUVEAU A BIEVRES – Quartier du Cottage. Rue de la Couture, VINCI Immobilier et ERISMA vont réaliser LE CLOS DES CHATAIGNIERS proposant seulement 10 maisons individuelles de 5 et 6 pièces allant de 136 à 147 m² sur des parcelles de 241 à 399 m². La résidence se situe dans un environnement résidentiel et boisé, à seulement 450 m du centre-ville, des commerces de proximité, des équipements scolaires, culturels et sportifs. Bièvres profite d'une situation idéale à proximité immédiate des zones d'emplois de Vélizy-Villacoublay, Saint-Quentin-en-Yvelines ou encore Massy. La station de bus à deux pas, vous conduit en 7 mn à la gare RER C de Bièvres, pour vous permettre de rejoindre Massy en 7 mn et Versailles en 15 mn. Toutes les maisons profitent de prestations de qualité, d’un bel extérieur privatif, de places de stationnement et d’un garage. Pour votre confort et votre sécurité, la résidence répondra à la réglementation RE 2020 et sera certifiée NF Habitat. N’attendez plus et contactez l’un de nos commerciaux !",
    "units": [
      {
        "typology": null,
        "prix": 747000,
        "superficie": null,
        "nbr_piece": 5
      },
      {
        "typology": null,
        "prix": 747000,
        "superficie": null,
        "nbr_piece": 6
      }
    ]
  },
  {
    "name": "Le Verger d'Effiat",
    "city": {
      "kind": 337,
      "id": 11187,
      "name": 11188,
      "ville_ref": 340,
      "slug": 11189,
      "cp": 11190,
      "lat": 11191,
      "lng": 11192,
      "populations": 11193,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 11187,
      "departement_id": 4595,
      "departement_nom": 11101,
      "departement_num": 11102,
      "departement_slug": 11103,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "91",
    "livraison": "2ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/chilly-mazarin-programme-le-verger-deffiat-209905-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_8b28edfc_16443_1_vign.jpg",
    "description": "NOUVEAU A CHILLY-MAZARIN (91) : En centre-ville, avenue de Mazarin/avenue de Carlet : VINCI Immobilier et IMODEV s'associent pour vous proposer une résidence aux lignes modernes avec un large choix d’appartements neufs du studio au 4 pièces aux prestations de qualité, prolongés pour la plupart de généreux espaces extérieurs : balcons et terrasses. La résidence sera articulée autour d'une place aménagée avec de nombreux commerces en pied d’immeuble : supermarché, boulangerie, boucherie, pressing, librairie, brasserie, caviste, fleuriste… Situés à 100 mètres de la résidence, des bus vous mèneront aux RER C/Tramway T12 pour rejoindre Paris. Vous profiterez pour l'acquisition de votre résidence principale du nouveau PTZ (sous conditions, disponibles auprès de nos conseillers). Plus d’informations au 0 800 124 124 ou sur vinci-immobilier.com",
    "units": [
      {
        "typology": null,
        "prix": 195000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 244000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 261000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 339000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Les Sycomores",
    "city": {
      "kind": 337,
      "id": 11327,
      "name": 11328,
      "ville_ref": 340,
      "slug": 11329,
      "cp": 11330,
      "lat": 11331,
      "lng": 11332,
      "populations": 11333,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 11327,
      "departement_id": 4595,
      "departement_nom": 11101,
      "departement_num": 11102,
      "departement_slug": 11103,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "91",
    "livraison": "3ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/massy-programme-les-sycomores-202565-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_9ecc88cc_82052_1_vign.jpg",
    "description": "MASSY (91) : DERNIERES OPPORTUNITES dans le quartier Canopée au cœur du Parc de Vilgénis et au plus près de la nature, VINCI Immobilier vous invite à découvrir \"LES SYCOMORES\" une nouvelle résidence aux prestations soignées. Du studio au 5 pièces duplex, les appartements répartis sur 3 bâtiments bénéficient tous d’un espace extérieur avec balcons, loggias, terrasses et pour quelques privilégiés des jardins privatifs en rez-de-chaussée et des rooftops d’exception dans les derniers étages. Vous serez séduits par une vraie vie de quartier avec le groupe scolaire, la crèche, les commerces, le complexe sportif et plusieurs hectares d’espaces arborés. Pour votre confort et votre sécurité, la résidence répondra à la réglementation RT 2012 et sera certifiée NF Habitat HQE. Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ. Contactez l’un de nos conseillers pour obtenir plus d’informations ! Espace de vente : 49 rue de Vilgénis à Massy.",
    "units": [
      {
        "typology": null,
        "prix": 253000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 288000,
        "superficie": null,
        "nbr_piece": 2
      }
    ]
  },
  {
    "name": "Les Iris",
    "city": {
      "kind": 337,
      "id": 11327,
      "name": 11328,
      "ville_ref": 340,
      "slug": 11329,
      "cp": 11330,
      "lat": 11331,
      "lng": 11332,
      "populations": 11333,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 11327,
      "departement_id": 4595,
      "departement_nom": 11101,
      "departement_num": 11102,
      "departement_slug": 11103,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "91",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/massy-programme-les-iris-215352-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_65b4d281_63885_1_vign.jpg",
    "description": "PROCHAINEMENT À MASSY (91) – Dans le quartier Canopée, au plus près de la nature, VINCI Immobilier vous invite à découvrir LES IRIS, la dernière résidence réalisée au cœur du Parc de Vilgénis. Du 2 au 5 pièces, les appartements, aux prestations soignées, bénéficient tous d’espaces extérieurs généreux : balcons, loggias, terrasses et attiques offrant des vues dégagées sur le parc. Vous serez séduits par une vraie vie de quartier avec des commerces, écoles et services à deux pas.\nLes gares RER B/C, Tram T12 et TGV (à 1,2 km), vous permettent de rejoindre les pôles d’activités voisins en quelques minutes et Paris en 30 minutes. L’arrivée prochaine du métro 18 du Grand Paris Express complètera cette offre pour faciliter davantage vos déplacements.\nPour votre confort et votre sécurité, la résidence sera certifiée NF Habitat HQE et raccordée au réseau de chaleur urbain, garantissant performance énergétique et respect de l’environnement.\nContactez l’un de nos conseillers pour obtenir plus d’informations !",
    "units": []
  },
  {
    "name": "Student Factory Paris Saclay",
    "city": {
      "kind": 337,
      "id": 11441,
      "name": 11442,
      "ville_ref": 340,
      "slug": 11443,
      "cp": 11444,
      "lat": 11445,
      "lng": 11446,
      "populations": 11447,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 11441,
      "departement_id": 4595,
      "departement_nom": 11101,
      "departement_num": 11102,
      "departement_slug": 11103,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "91",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/orsay-programme-student-factory-paris-saclay-215203-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_a911545d_18073_1_vign.jpg",
    "description": "[IDEAL INVESTISSEUR] Résidence Etudiants à ORSAY (91). Bénéficiez d'une fiscalité avantageuse avec le statut LMNP (Loueur Meublé Non Professionnel), dont le statut vous permet de bénéficier de nombreux avantages fiscaux. Les revenus d’une location meublée bénéficient d’abattements et de déductions plus importants que les revenus perçus sur un logement loué nu. Des revenus quasi sans impôt pendant plus de 10 ans.\nLa future résidence STUDENT FACTORY offre un cadre de vie exceptionnel aux étudiants : des appartements confortables entièrement équipés et « prêts à vivre », des espaces communs adaptés aux études avec de nombreux services, ainsi qu'un emplacement de choix.\nÀ seulement 23 kilomètres de la porte de Saint-Cloud, Orsay se distingue comme le cœur du plateau de Saclay, un véritable foyer d’innovation à la française. L’Université Paris-Saclay, classée n°1 en Europe et dans le Top 20 mondial pour les sciences, attire étudiants et chercheurs du monde entier.\nLe territoire accueille également de grandes écoles prestigieuses : Polytech Paris-Saclay, ENSAE, ENSTA, CentraleSupélec, AgroParisTech, contribuant au rayonnement international de ce pôle d’excellence. \nLa gare RER Le Guichet, à proximité immédiate, permet de rejoindre le centre de Paris en moins de 40 minutes. En 2026, la ligne 18 du Grand Paris Express desservira les gares Université Paris-Saclay et Polytechnique, à proximité de la résidence. Contactez-nous dés à présent pour plus d’informations sur le statut LMNP et sur cette résidence 0800 124 124 vinci-immobilier.com",
    "units": [
      {
        "typology": null,
        "prix": 122351,
        "superficie": null,
        "nbr_piece": 1
      }
    ]
  },
  {
    "name": "Plurielles",
    "city": {
      "kind": 337,
      "id": 11506,
      "name": 11507,
      "ville_ref": 11508,
      "slug": 11509,
      "cp": 11510,
      "lat": 11511,
      "lng": 11512,
      "populations": 11513,
      "zone_fiscale": 844,
      "parent": 9594,
      "ville_id": 11506,
      "departement_id": 4641,
      "departement_nom": 11514,
      "departement_num": 11515,
      "departement_slug": 11516,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "92",
    "livraison": "2ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/colombes-programme-plurielles-209575-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_6446d64f_13132_1_vign.jpg",
    "description": "NOUVEAU A COLOMBES (92)  - DEMARRAGE DES TRAVAUX - Rue des Champarons/avenue de Stalingrad : VINCI Immobilier et BOUYGUES IMMOBILIER s’associent pour vous proposer une résidence aux lignes modernes articulée autour d’un cœur d’îlot paysager. Vous serez séduits par un large choix d’appartements neufs du studio au 5 pièces aux prestations de qualité conçus pour répondre à tous vos besoins, et, prolongés pour la plupart de généreux espaces extérieurs : balcons, terrasses et jardins privatifs au rez-de-chaussée. Dans un quartier dynamique en plein essor, les commerces de proximité, les équipements scolaires, publics et sportifs faciliteront votre quotidien. Située à 450 mètres de la résidence, le tramway T1 vous mènera au métro M13 Asnières-Les Courtilles en 2 minutes.  Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ et d’une TVA réduite à 5,5% (sous conditions, disponibles auprès de nos conseillers). Plus d’informations au 0 800 124 124 ",
    "units": [
      {
        "typology": null,
        "prix": 154000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 289000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 324000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 409000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 529000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Vue en Scene",
    "city": {
      "kind": 337,
      "id": 11757,
      "name": 11758,
      "ville_ref": 340,
      "slug": 11759,
      "cp": 11760,
      "lat": 11761,
      "lng": 11762,
      "populations": 11763,
      "zone_fiscale": 844,
      "parent": 9594,
      "ville_id": 11757,
      "departement_id": 4641,
      "departement_nom": 11514,
      "departement_num": 11515,
      "departement_slug": 11516,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "92",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/meudon-programme-vue-en-scene-215202-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_00666d2a_16071_1_vign.jpg",
    "description": "<p>NOUVEAU A MEUDON – Un cadre d’exception aux portes de Paris. Située rue Marcel Allégot et Chemin des Lacets, cette nouvelle résidence s’inscrit dans l’un des quartiers les plus prisés de Meudon. À seulement 20 minutes de Paris et 16 minutes de La Défense en transports, Meudon offre un équilibre parfait entre nature et vie citadine. Fruit de la collaboration entre VINCI Immobilier et Kaufman &amp; Broad, la résidence VUE EN SCENE, à l'architecture élégante et contemporaine, propose un large choix appartements haut de gamme avec : - des studios à partir de 267 000 € - des 2 pièces à partir de 349 000 € - des 3 pièces à partir de 529 000 € - des 4 pièces à partir de 707 000 € - des 5 pièces duplex à partir de 1 989 000 € et des surfaces allant jusqu’à 180 m². Chaque logement s’ouvre sur de vastes terrasses en cascade, offrant des vues imprenables et une intimité rare. Prestations raffinées, agencements soignés et lumière naturelle composent des intérieurs pensés pour votre confort. Le quartier Bellevue séduit par son ambiance conviviale et ses commodités : - Commerces de proximité et marché gourmand des halles - Écoles de la maternelle au lycée - Transilien N et tramway T2 à quelques pas Ne manquez pas cette opportunité unique de vivre dans un écrin de verdure à deux pas de la capitale. Contactez dès maintenant nos conseillers pour en savoir plus.</p>",
    "units": [
      {
        "typology": null,
        "prix": 373000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 469000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 665000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 973000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Metamorphose",
    "city": {
      "kind": 337,
      "id": 11902,
      "name": 11903,
      "ville_ref": 340,
      "slug": 11904,
      "cp": 11905,
      "lat": 11906,
      "lng": 11907,
      "populations": 11908,
      "zone_fiscale": 844,
      "parent": 9594,
      "ville_id": 11902,
      "departement_id": 4641,
      "departement_nom": 11514,
      "departement_num": 11515,
      "departement_slug": 11516,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "92",
    "livraison": "2ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/suresnes-programme-metamorphose-199653-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_2ee1a229_10254_1_vign.jpg",
    "description": "SURESNES (92) : TRAVAUX EN COURS Quai Gallieni/rue Benoît Malon/rue Salomon de Rothschild à deux pas de la Seine, VINCI Immobilier et BROWNFIELDS vous proposent \"METAMORPHOSE\" un bel ensemble résidentiel bordé d'un espace vert planté. Vous serez séduits par de beaux appartements du studio au 5 pièces et les villas-appartements avec de généreux espaces extérieurs : balcons, terrasses plein-ciel ou jardins privatifs. Vous profiterez d'un cœur d'îlot paysager et pour certains, de belles vues dégagées sur le bois de Boulogne, la Défense ou le Mont Valérien. Dans ce cadre verdoyant vous serez à moins de 10 mn des commerces du centre-ville, des équipements scolaires, publics, culturels et sportifs. L'arrêt \"Belvédère\" du Tram T2 situé à 600 m, vous permettra de rejoindre La Défense (RER A, M1, Transiliens L et U). A horizon 2030, la desserte sera complétée par la gare Rueil-Suresnes Mont-Valérien. Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ.",
    "units": [
      {
        "typology": null,
        "prix": 457000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 640000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 721000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 985000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Passerelle du Chemin Vert",
    "city": {
      "kind": 337,
      "id": 12074,
      "name": 12075,
      "ville_ref": 340,
      "slug": 12076,
      "cp": 12077,
      "lat": 12078,
      "lng": 12079,
      "populations": 12080,
      "zone_fiscale": 844,
      "parent": 9594,
      "ville_id": 12074,
      "departement_id": 4927,
      "departement_nom": 12081,
      "departement_num": 12082,
      "departement_slug": 12083,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "93",
    "livraison": "4ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/aubervilliers-programme-passerelle-du-chemin-vert-211952-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_7572d244_16237_1_vign.jpg",
    "description": "NOUVEAU A AUBERVILLIERS (93) – Rue du Port, à 200m du parc Eli Lotar, découvrez notre nouvelle résidence \"PASSERELLE DU CHEMIN VERT\" avec un large choix d’appartements du studio au 5 pièces prolongés pour la plupart d’un balcon, d’une loggia ou d’une terrasse. Des terrasses partagées vous permettront de profiter pleinement des beaux jours avec vos voisins. A seulement 800 mètres, la station Mairie d’Aubervilliers (métro ligne 12) vous permettra de rejoindre la gare Saint-Lazare en 20 minutes et la gare Montparnasse en 32 minutes. A horizon 2030 dans le cadre du Grand Paris Express, cette station sera desservie par la ligne 15. A 1 km, la gare RER B \"La Plaine Stade de France\" vous amènera à la gare du Nord en moins de 10 minutes. A moins de 10 min à pied, les commerces de proximité et les équipements scolaires et sportifs faciliteront votre quotidien. Possibilité de bénéficier de la TVA réduite à 5,5 % au lieu de 20 % sous conditions (disponibles auprès de nos conseillers). Contactez-nous dès à présent pour obtenir plus d’informations sur cette résidence !",
    "units": [
      {
        "typology": null,
        "prix": 202000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 243000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 289000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 332000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Le Clos Chagall",
    "city": {
      "kind": 337,
      "id": 12202,
      "name": 12203,
      "ville_ref": 340,
      "slug": 12204,
      "cp": 12205,
      "lat": 12206,
      "lng": 12207,
      "populations": 12208,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 12202,
      "departement_id": 4927,
      "departement_nom": 12081,
      "departement_num": 12082,
      "departement_slug": 12083,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "93",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/aulnay-sous-bois-programme-le-clos-chagall-202636-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_d044605f_80321_1_vign.jpg",
    "description": "<p>NOUVEAU A AULNAY-SOUS-BOIS (93) - Rue Maurice Utrillo, VINCI Immobilier vous invite à découvrir \"LE CLOS CHAGALL\" une nouvelle résidence à l’architecture moderne. Vous serez séduits par un large choix d’appartements du studio au 5 pièces prolongés d’un balcon, d’une terrasse ou d’un jardin privatif en rez-de-chaussée. Votre quotidien sera facilité par les commerces de proximité, les équipements scolaires, publics et sportifs. Les lignes de bus situées au pied de la résidence vous mèneront à la gare RER B d’Aulnay-sous-Bois et de Villepinte pour rejoindre Paris-Gare du Nord en 20 minutes. A horizon 2026 dans le cadre du Grand Paris Express, la future station « Aulnay » du métro 16 située à 1km de la résidence, complètera la desserte. Vous profiterez pour l’acquisition de votre résidence principale d’une TVA réduite à 5,5% (sous conditions, disponibles auprès de nos conseillers). Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ et dans le cadre d’un investissement locatif du dispositif PINEL+. Espace de vente : rue Sadi Carnot - Parking de l’Espace Culturel - 93700 DRANCY</p>",
    "units": [
      {
        "typology": null,
        "prix": 212000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Les Terrasses Marceau TR2 D1",
    "city": {
      "kind": 337,
      "id": 12268,
      "name": 12269,
      "ville_ref": 340,
      "slug": 12270,
      "cp": 12271,
      "lat": 12272,
      "lng": 12273,
      "populations": 12274,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 12268,
      "departement_id": 4927,
      "departement_nom": 12081,
      "departement_num": 12082,
      "departement_slug": 12083,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "93",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/drancy-programme-les-terrasses-marceau-tr2-d1-208988-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_81a74f0c_12062_1_vign.jpg",
    "description": "Rue Eugène Pottier (Quartier Baillet) – VINCI Immobilier met en vente la tranche 2 de son opération LES TERRASSES MARCEAU, avec un large choix d’appartements du studio au 5 pièces, prolongés pour la plupart de balcons et de terrasses. Commerces de ville, services, équipements scolaires et sportifs à proximité immédiate, faciliteront votre quotidien. A 15 minutes, la gare Le Bourget (RER B) et le Tram T11 Express vous permettront de rejoindre la Gare du Nord en 12 mn, Chatelet-Les Halles en 15 mn ou encore l’Aéroport Charles de Gaulles 1 en 21 mn. A horizon 2026 dans le cadre du Grand Paris Express, la station sera desservie par les lignes de métro 16 et 17. Pour votre confort et votre sécurité la résidence sera certifiée NF HABITAT et répondra à la réglementation RT 2012.  Les prix indiqués sont TTC incluant une TVA à 5,5% (conditions disponibles auprès de nos conseillers). Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ. Contactez l’un de nos commerciaux pour profiter du meilleur choix !",
    "units": [
      {
        "typology": null,
        "prix": 235000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 278000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "Les Terrasses Marceau TR2 b",
    "city": {
      "kind": 337,
      "id": 12268,
      "name": 12269,
      "ville_ref": 340,
      "slug": 12270,
      "cp": 12271,
      "lat": 12272,
      "lng": 12273,
      "populations": 12274,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 12268,
      "departement_id": 4927,
      "departement_nom": 12081,
      "departement_num": 12082,
      "departement_slug": 12083,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "93",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/drancy-programme-les-terrasses-marceau-tr2-b-212543-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_ddd95c16_12059_1_vign.jpg",
    "description": "NOUVEAU A DRANCY (93) : rue Eugène Pottier (Quartier Baillet) – VINCI Immobilier met en vente la tranche 2 de son opération LES TERRASSES MARCEAU, avec un large choix d’appartements du studio au 5 pièces, prolongés pour la plupart de balcons et de terrasses. Commerces de ville, services, équipements scolaires et sportifs à proximité immédiate, faciliteront votre quotidien. A 15 minutes, la gare Le Bourget (RER B) et le Tram T11 Express vous permettront de rejoindre la Gare du Nord en 12 mn, Chatelet-Les Halles en 15 mn ou encore l’Aéroport Charles de Gaulles 1 en 21 mn. A horizon 2026 dans le cadre du Grand Paris Express, la station sera desservie par les lignes de métro 16 et 17. Pour votre confort et votre sécurité la résidence sera certifiée NF HABITAT et répondra à la réglementation RT 2012.  Les prix indiqués sont TTC incluant une TVA à 5,5% (sous conditions, disponibles auprès de nos conseillers). Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ. N’attendez plus et contactez l’un de nos commerciaux pour profiter du meilleur choix !",
    "units": [
      {
        "typology": null,
        "prix": 258000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 343000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 370000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Les Terrasses Marceau",
    "city": {
      "kind": 337,
      "id": 12268,
      "name": 12269,
      "ville_ref": 340,
      "slug": 12270,
      "cp": 12271,
      "lat": 12272,
      "lng": 12273,
      "populations": 12274,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 12268,
      "departement_id": 4927,
      "departement_nom": 12081,
      "departement_num": 12082,
      "departement_slug": 12083,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "93",
    "livraison": "2ème trimestre 2026",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/drancy-programme-les-terrasses-marceau-215193-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_2c90a8de_72961_1_vign.jpg",
    "description": "NOUVEAU A DRANCY (93) : avenue Marceau, dans le nouveau quartier Baillet, VINCI Immobilier vous invite à découvrir \"LES TERRASSES MARCEAU\" sa nouvelle résidence à l’architecture moderne offrant un large choix d’appartements du studio au 5 pièces prolongés pour la plupart de balcons et de terrasses ouverts sur le cœur d’îlot paysager. Dans un cadre urbain et verdoyant, vous profiterez au quotidien des commerces de ville, des services, des équipements scolaires et sportifs. A 450 m de la résidence, la gare Le Bourget (RER B), le Tram T11 Express faciliteront vos déplacements. Vous pourrez rejoindre la Gare du Nord en 12 mn, Chatelet-Les Halles en 15 mn ou encore l’Aéroport Charles de Gaulles 1 en 21 mn. A horizon 2026 dans le cadre du Grand Paris Express, la station sera desservie par les lignes de métro 16 et 17. Pour votre confort et votre sécurité la résidence sera certifiée NF HABITAT et répondra à la réglementation RT 2012. Les prix indiqués sont TTC incluant une TVA à 5,5% (sous conditions). Vous profiterez pour l’acquisition de votre résidence principale du nouveau PTZ. Espace de vente : rue Sadi Carnot - Parking de l’Espace Culturel - 93700 DRANCY",
    "units": [
      {
        "typology": null,
        "prix": 293000,
        "superficie": null,
        "nbr_piece": 3
      }
    ]
  },
  {
    "name": "89 Brement",
    "city": {
      "kind": 337,
      "id": 12454,
      "name": 12455,
      "ville_ref": 340,
      "slug": 12456,
      "cp": 12457,
      "lat": 12458,
      "lng": 12459,
      "populations": 12460,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 12454,
      "departement_id": 4927,
      "departement_nom": 12081,
      "departement_num": 12082,
      "departement_slug": 12083,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "93",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/noisy-le-sec-programme-89-brement-214762-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c25b5fb1_46781_1_vign.jpg",
    "description": "NOUVEAU A NOISY-LE-SEC (93) - Découvrez notre nouvelle résidence à l’angle de la rue de Brément et du boulevard Michelet. Profitez d’un large choix d’appartements lumineux, du studio au 5 pièces, avec balcons ou loggias pour la plupart. À seulement 15 minutes à pied de la gare RER E/TRAM T1, rejoignez facilement Paris-Gare du Nord en 18 mn et Paris-Gare Saint-Lazare en 23 mn. Commerces, écoles, crèche et services se trouvent à proximité immédiate pour un quotidien simplifié. La résidence répondra à la norme RE2020.\nBénéficiez d’une TVA réduite à 5,5 % au lieu de 20 % (sous conditions, contacter nos conseillers). Un cadre de vie agréable, au cœur d’un quartier dynamique.  CONTACTEZ NOUS POUR CONVENIR D'UN RENDEZ-VOUS !\nSTUDIO à partir de 152 000 €\n2 PIÈCES à partir de 214 000 €\n3 PIÈCES à partir de 273 000 €\n4 PIÈCES à partir de 337 000 €\n+ BÉNÉFICIEZ D’UNE REMISE DE 2 000 € PAR PIÈCE JUSQU'AU 30/01/2026.",
    "units": [
      {
        "typology": null,
        "prix": 165000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 224000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 273000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 331000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Apogee",
    "city": {
      "kind": 337,
      "id": 12605,
      "name": 12606,
      "ville_ref": 340,
      "slug": 12607,
      "cp": 12608,
      "lat": 12609,
      "lng": 12610,
      "populations": 12611,
      "zone_fiscale": 844,
      "parent": 9594,
      "ville_id": 12605,
      "departement_id": 4927,
      "departement_nom": 12081,
      "departement_num": 12082,
      "departement_slug": 12083,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "93",
    "livraison": "4ème trimestre 2025",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/saint-denis-programme-apogee-202344-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_ce83041f_10614_1_vign.jpg",
    "description": "LIVRAISON IMMEDIATE -- SAINT-DENIS : Résidence Apogée - au cœur du village des athlètes - implantée en bords de Seine à côté de la Cité du Cinéma et à quelques minutes à pied de la plus grande et plus interconnectée des gares du futur Grand Paris Express ; Saint-Denis Pleyel (métro lignes 13, 14, 15, 16, 17 et RED D). Cette résidence s’insère dans l’écoquartier UNIVERSEINE qui accueille de nombreux commerces, une crèche, un groupe scolaire, et 19 000 m2 d’espaces verts et cheminements doux pensés comme des corridors de biodiversité. Apogée est un modèle de construction bas carbone et bioclimatique dont la conception environnementale et énergétique est au cœur du projet architectural. Nous vous proposons un large choix d’appartements du studio au 4 pièces, disposant pour la plupart d’un balcon ou d’une terrasse. Les étages élevés profitent de belles vues dégagées et un belvédère au 15e étage offre un panorama unique sur Paris et alentours. Vous pouvez bénéficier pour l’acquisition de votre résidence principale de la TVA réduite à 5,5% et du nouveau PTZ (sous conditions).",
    "units": [
      {
        "typology": null,
        "prix": 240000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 362000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 518708,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  },
  {
    "name": "Le Gabriel",
    "city": {
      "kind": 337,
      "id": 12695,
      "name": 12696,
      "ville_ref": 340,
      "slug": 12697,
      "cp": 12698,
      "lat": 12699,
      "lng": 12700,
      "populations": 12701,
      "zone_fiscale": 844,
      "parent": 9594,
      "ville_id": 12695,
      "departement_id": 5090,
      "departement_nom": 12702,
      "departement_num": 12703,
      "departement_slug": 12704,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "94",
    "livraison": "1er trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/lhay-les-roses-programme-le-gabriel-203605-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_c76ed1f3_13628_1_vign.jpg",
    "description": "L’HAY-LES-ROSES (94) TRAVAUX EN COURS – VINCI Immobilier et DG PAM vous invitent à découvrir \"LE GABRIEL\" une nouvelle résidence aux lignes raffinées et harmonieuses. Vous serez séduits par un large choix d’appartements du studio au 4 pièces, bénéficiant tous d’un prolongement extérieur avec des balcons, des loggias et des terrasses. Dans ce cadre résidentiel, vous profiterez au quotidien des commerces du centre-ville, des équipements scolaires, publics, culturels et sportifs. A 5 minutes de la résidence, les lignes de bus 172 et 286, vous mèneront au métro « Villejuif - Louis Aragon » (Ligne 7) pour rejoindre Châtelet-Les Halles en 20 minutes. La station du Grand Paris Express ligne 14 « Gare L’Haÿ-Les-Roses » complète la desserte. Pour votre confort et votre sécurité, la résidence sera certifiée Biodivercity et répondra à la réglementation RE 2020. Les prix des 2 et 4 pièces affichés avec une TVA à 5,5% sont en Bail Réel et Solidaire, un dispositif attractif pour acquérir sa résidence principale. N’attendez plus pour contacter l’un de nos conseillers et obtenir plus d’informations.",
    "units": [
      {
        "typology": null,
        "prix": 232000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 230000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 324000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Orly Confluence",
    "city": {
      "kind": 337,
      "id": 12765,
      "name": 12766,
      "ville_ref": 340,
      "slug": 12767,
      "cp": 12768,
      "lat": 12769,
      "lng": 12770,
      "populations": 12771,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 12765,
      "departement_id": 5090,
      "departement_nom": 12702,
      "departement_num": 12703,
      "departement_slug": 12704,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "94",
    "livraison": "3ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/orly-programme-orly-confluence-214168-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_da9f4fd2_84951_1_vign.jpg",
    "description": "NOUVEAU À ORLY – Proche métro Ligne 14 : VINCI IMMOBILIER et PIERREVAL s’associent pour vous dévoiler leur nouvelle résidence idéalement située à seulement 8 minutes à pied de la gare RER Thiais-Orly de la ligne 14 du Grand Paris Express. Dans un quartier en plein essor, cette adresse d’avenir vous propose un large choix d’appartements, avec des studios à partir de 181 000 €, des 2 pièces à partir de 213 000 €, des 3 pièces à partir de 283 000 € et des 4 pièces à partir de 323 000 €. Les appartements sont prolongés pour la plupart de spacieuses loggias, pour profiter pleinement de l’extérieur. Pensée pour le bien-être de ses habitants, la résidence s’intègre dans un environnement dynamique et verdoyant, avec :\n•\tUn parc paysager de plusieurs hectares et des cœurs d’îlots paysagers\n•\tUne crèche à proximité immédiate\n•\tDes commerces en pied d’immeuble\nCette nouvelle adresse est idéale pour habiter ou investir dans un cadre de vie durable et connecté. La résidence sera certifiée NF Habitat HQE et répondra à la règlementation RE 2020 et au label BiodiverCity, gage de qualité, de confort et de respect de la biodiversité.",
    "units": [
      {
        "typology": null,
        "prix": 197000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 234000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 287000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 327000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Sainte-Marthe Parc",
    "city": {
      "kind": 337,
      "id": 12947,
      "name": 12948,
      "ville_ref": 340,
      "slug": 12949,
      "cp": 12950,
      "lat": 12951,
      "lng": 12952,
      "populations": 12953,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 12947,
      "departement_id": 5090,
      "departement_nom": 12702,
      "departement_num": 12703,
      "departement_slug": 12704,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "94",
    "livraison": "4ème trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/thiais-programme-sainte-marthe-parc-215351-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_df4ea940_15602_1_vign.jpg",
    "description": "PROCHAINEMENT A THIAIS (94) : cours Sainte-Marthe, VINCI Immobilier et AREAL s’associent pour créer \"Sainte-Marthe Parc\" une résidence d’exception aux lignes raffinées, inspirées de l’Art Déco. Nichée dans un écrin de verdure ponctué d’allées fleuries et de clairières, \"Sainte-Marthe Parc\" a été pensée pour préserver et valoriser l’environnement tout en offrant un cadre de vie privilégié.\nLes appartements du studio au 5 pièces duplex, profitent de volumes généreux et de prestations de qualité. La plupart des logements se prolongent par de beaux espaces extérieurs : balcons, terrasses ou jardins privatifs au rez-de-chaussée, pour savourer la nature au quotidien.\nUn cadre pratique et agréable :\n•\tCommerces du centre-ville et centre commercial Thiais Village à proximité immédiate\n•\tÉcoles, équipements publics et sportifs accessibles facilement\n•\tÀ seulement 350 mètres, des lignes de bus vous mènent aux RER C et tramways T7 et T9. Une mobilité renforcée avec la nouvelle station « Thiais-Orly » du métro 14 du Grand Paris Express qui offre une connexion en 12 minutes vers Paris et ses pôles économiques assurant à la fois confort de vie et valorisation patrimoniale.\nUn investissement malin que ce soit pour votre résidence principale (avec possibilité de PTZ) ou pour un projet locatif, \"Sainte-Marthe Parc\" conjugue qualité architecturale, environnement préservé et accessibilité optimale.\nContactez l’un de nos conseillers pour obtenir plus d’informations !",
    "units": [
      {
        "typology": null,
        "prix": 203000,
        "superficie": null,
        "nbr_piece": 1
      },
      {
        "typology": null,
        "prix": 224000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 316000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 375000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Villa Mansart",
    "city": {
      "kind": 337,
      "id": 13198,
      "name": 13199,
      "ville_ref": 340,
      "slug": 13200,
      "cp": 13201,
      "lat": 13202,
      "lng": 13203,
      "populations": 13204,
      "zone_fiscale": 379,
      "parent": 9594,
      "ville_id": 13198,
      "departement_id": 5182,
      "departement_nom": 13205,
      "departement_num": 13206,
      "departement_slug": 13207,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "95",
    "livraison": "3ème trimestre 2027",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/beauchamp-programme-villa-mansart-212964-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_eae90f8e_96561_1_vign.jpg",
    "description": "NOUVEAU A BEAUCHAMP (95) – DEMARRAGE DES TRAVAUX ! VINCI Immobilier et NEXITY vous présentent VILLA MANSART, leur nouvelle résidence située angle avenue Pierre Sémard et avenue du Maréchal Joffre. Vous serez séduits par ses lignes raffinées et élégantes, ainsi qu'un large choix d'appartements du studio au 4 pièces prolongés de balcon, loggia, ou terrasse généreuse pour les derniers étages, ainsi que des jardins privatifs pour la plupart des appartements en rez-de-chaussée. Dans un environnement résidentiel très prisé aux allures de village, vous profiterez de la proximité immédiate des commerces du centre-ville, des équipements scolaires, publics et sportifs. A seulement 350 mètres, la gare de MONTIGNY-BEAUCHAMP vous permettra de rejoindre Paris-Gare du Nord en 27 minutes (Ligne H) et Paris-Porte de Clichy en 28 minutes (RER C).\n",
    "units": [
      {
        "typology": null,
        "prix": 266000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 307000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 370000,
        "superficie": null,
        "nbr_piece": 4
      }
    ]
  },
  {
    "name": "Tellement Enghien",
    "city": {
      "kind": 337,
      "id": 13322,
      "name": 13323,
      "ville_ref": 11508,
      "slug": 13324,
      "cp": 13325,
      "lat": 13326,
      "lng": 13327,
      "populations": 13328,
      "zone_fiscale": 844,
      "parent": 9594,
      "ville_id": 13322,
      "departement_id": 5182,
      "departement_nom": 13205,
      "departement_num": 13206,
      "departement_slug": 13207,
      "region_id": 1204,
      "region_nom": 9594,
      "region_slug": 9598
    },
    "cp": "95",
    "livraison": "1er trimestre 2028",
    "link": "https://www.trouver-un-logement-neuf.com/immobilier-neuf/enghien-les-bains-programme-tellement-enghien-212204-295.html",
    "visual": "https://www.trouver-un-logement-neuf.com/immo-neuf/programmes-neufs//vinci/295_912dc7af_88091_1_vign.jpg",
    "description": "ENGHIEN-LES-BAINS (95) : PROCHAINEMENT DEMARRAGE DES TRAVAUX - A 250 mètres du lac et du casino, VINCI Immobilier vous dévoile \"TELLEMENT ENGHIEN\" sa nouvelle résidence aux lignes élégantes répartie sur trois bâtiments à taille humaine. Dans cet environnement prisé et de qualité, vous profiterez d’appartements aux prestations soignées, du studio aux 5 pièces prolongés par des balcons, des loggias, des terrasses, des jardins et pour quelques privilégiés de terrasses plein ciel. Votre quotidien sera facilité par la proximité des commerces du centre-ville, des services et des équipements scolaires et sportifs. Vous pourrez également flâner aux grés de vos envies sur les berges du Lac et profiter ainsi de cet environnement remarquable. Située à 13 minutes à pied de la résidence, la Gare d’Enghien-Les-Bains (Transilien H) vous permettra de rejoindre la Gare du Nord en 16 minutes. De nombreuses lignes de bus complètent la desserte. Vous profiterez pour l’acquisition de votre résidence principale du Prêt à Taux Zéro.",
    "units": [
      {
        "typology": null,
        "prix": 332000,
        "superficie": null,
        "nbr_piece": 2
      },
      {
        "typology": null,
        "prix": 440000,
        "superficie": null,
        "nbr_piece": 3
      },
      {
        "typology": null,
        "prix": 566000,
        "superficie": null,
        "nbr_piece": 4
      },
      {
        "typology": null,
        "prix": 667000,
        "superficie": null,
        "nbr_piece": 5
      }
    ]
  }
]